{
  "nav": [
    { "title": "home", "link": "/" },
    { "title": "nosotros", "link": "/nosotros" },
    { "title": "portafolio", "link": "/portafolio" },
    { "title": "manifiesto", "link": "/manifiesto" },
    { "title": "contacto", "link": "#contact" }
  ],
  "legal_nav": {
    "cookies": { "title": "política de cookies", "link": "/cookies" },
    "privacy": { "title": "política de privacidad", "link": "/privacidad" }
  },
  "lang": "es",
  "process": {
    "title": "con la estrategia<br/>en el núcleo",
    "p": "Compartiremos una convicción contigo:</br>La innovación no es producto de una simple chispa de creatividad, sino de un proceso que busca puntos débiles y áreas de oportunidad, así como la mejor forma de resolverlos. <br/><br/>En Acueducto vemos los problemas como oportunidades; paso a paso, y de la mano con nuestros socios, desarrollamos estrategias y usamos la tecnología para entregar los mejores resultados para ellos y sus usuarios.",
    "steps": [
      {
        "title": "descubrimiento",
        "p": "Entendemos el contexto, la audiencia, las necesidades y retos del proyecto.<br/> Nos informamos."
      },
      {
        "title": "visualización",
        "p": "Replanteamos el problema para resaltar nuevos hallazgos y oportunidades.</br>Fijamos el trayecto."
      },
      {
        "title": "narrativa",
        "p": "Creamos una estrategia que guíe la conceptualización, priorización y co-creación.</br>Creamos empatía."
      },
      {
        "title": "diseño, código y ensamble",
        "p": "Diseñamos prototipos, procesos y copywriting. Refinamos, programamos y verificamos la usabilidad del producto.</br>Desarrollamos."
      },
      {
        "title": "lanzamiento",
        "p": "Implementamos las nuevas soluciones, apoyamos la adopción de cambios organizacionales y de inovación.</br>Guiamos el cambio."
      },
      {
        "title": "evaluación",
        "p": "Reflexionamos, documentamos e iteramos el proceso y acercamiento.</br>Nos volvemos mejores"
      }
    ]
  },
  "casestudies": {
    "studies": {
      "ladanzadelasfieras": {
        "page_title": "Estrategia y producción cinematográfica | La Danza de las Fieras & Acueducto",
        "headerTitle": "LDDLF",
        "title": "estrategia y producción en la industria del cine",
        "tags": "Estrategia<br/>Comunicación<br/>Branding<br/>Animación<br/>Web App<br/>",
        "video": "fieras.mp4",
        "logo": "fieras.svg",
        "link": "ladanzadelasfieras",
        "intro_section": {
          "tags": [
            "estrategia de proyecto",
            "branding",
            "diseño web",
            "ux",
            "animación",
            "programación",
            "estrategia de contenido",
            "tov digital",
            "copywriting"
          ],
          "video": "lddlf_intro.mp4",
          "title": "<b>Acto I</b> <br/>El primer largometraje<br/>de Aly",
          "p": "Alayde, better known as Aly, is a filmmaker, creative and creative director of her self-founded production company, Antítesis. Fueled by the idea that young artists can make an innovative impact in the film industry, she worked along with film production house Bala Films to create La Danza de las Fieras (The Wild Dance).<br/><br/>La Danza de las Fieras is a feature-length film that is raising awareness about human trafficking. It’s made up of six short films, each one focused on a different dimension of this topic. The movie was awarded five international film awards, including Best Film, and was selected in 11 film festivals in México and across the globe.",
          "stats": [
            {
              "big": "5",
              "small": "awards"
            },
            {
              "big": "11",
              "small": "festivals"
            },
            {
              "big": "6",
              "small": "countries"
            }
          ],
          "p2": "Before these amazing results and during the production process, Aly contacted Acueducto in order to review her position. She was also co-directing one of the short films, and because of the multiplicity of directors, views, and film styles she needed a strong branding to fit all the stories under one same package and a powerful website that displayed information about the film."
        },
        "second_section": {
          "title": "<b>Act II</b><br/>A multi-front<br/>cohesive experience",
          "p": "Creative and research sessions were taken alongside Aly and her team in order to craft a visual identity and branding for the film. Some shorts were documentaries and some fiction; one of them was even narrated from a phone screen. Finding a voice and a cohesive tone was the first task to take on.",
          "font_logo": "Logo + Animation",
          "font_body": "Body text",
          "font_titles": "Titles",
          "red": "Wild Red",
          "subtitle": "First impressions are always paramount",
          "p2": "Part of the branding included the design and animation for the opening sequence of the film. Everyone involved loved it so much that this application stuck to be reused on the web app.<br/><br/>Click to watch it, it's only a couple of minutes long (and crank up your speakers, it’s worth it)."
        },
        "third_section": {
          "subtitle": "Movie portal, the web experience",
          "p": "Acueducto was tasked with designing a portal that would display information about the film, the filmmakers, and the press articles that would be published about La Danza de las Fieras.<br/><br/>During the discovery phase, interviews were made with stakeholders, producers, directors, and reporters to look for hidden needs and painpoints. These interviews threw several insights that became the core of the web strategy.",
          "insights": {
            "portfolio": {
              "title": "Portfolio for everyone",
              "p": "Curriculum is really important for filmmakers like Aly, films are really expensive to make and getting the funds always require a lot of trust, experience, and status. That’s why the web app emphasizes the credits of the producers, production houses, sponsors, and directors.",
              "quote": {
                "quote": "La Danza de las Fieras’ website has become part of my curriculum, now I can also share an atractive, comprehensible and exhaustive piece of work next to my reel.",
                "name": "Gina Herrera",
                "label": "Writer & Director in La Danza de las Fieras"
              }
            },
            "press": {
              "title": "Press and festivals, welcome",
              "p": "Press often struggles to find the information and resources they need for writing pieces about films. These publications are films’ main media outlets, so it was decided to give the press their own section with access to presskits, imagery, and the movie’s hall of fame with awards and publications. No reporter would need to leave the web app to gather additional information.",
              "quote": {
                "quote": "Film festivals and media outlets often require a media kit from your film that needs to be organized, translated, and sent away depending on the required information.<br/>The way our website was designed greatly simplified us the sharing of that information.",
                "name": "Miguel Ángel Fernández",
                "label": "Editor & Director in La Danza de las fieras"
              }
            },
            "availability": {
              "title": "Availability",
              "p": "In film festival submissions and film screenings there is always a lot of work involved, and solving any doubt needs to happen fast. That’s why, on top of organizing all the film’s information on clear and easy-to-find chunks, the web app includes a contact feature on every page and in the fixed navigation, allowing users to effortlessly reach out if they feel the need."
            }
          },
          "subtitle2": "And the cherry on top",
          "p2": "Obsessing with details is worth it, especially when they add real value to the users. That is why Acueducto tailor-coded the web app in-house from the ground up to achieve a lightning-fast, lightweight, and mobile-accessible portal.<br/><br/>Latest technologies and tools can make users’ life easier, that is why Acueducto gave something extra to the internal distribution team and the filmmakers themselves. The website was turned into a Progressive Web App to enable offline capabilities and in this way allowing anyone to show it around even in poor or null connectivity conditions (without having to install anything from an AppStore!)."
        },
        "fourth_section": {
          "subtitle": "What about the content?",
          "p": "A powerful web app was built and the film’s premier was getting close. It was time to deliver its message in a clear, concise, and elegant way. But how? Having a unified tone and message throughout the whole experience. With this in mind, alongside the production houses of the film, Acueducto crafted the web-app’s copywriting. That way the whole narrative around the project was controlled; not just on the web app, but also in the press.<br/><br/>It is a common thing to find throughout press articles that the messages and adjectives of La Danza de las Fieras’ web app were used, most of them word by word.",
          "stat": "of press publications quoted word by word content on the web app or the presskit.",
          "p2": "But, is it not the most valuable result for the filmmakers to actually get people to watch their film? In film festival’s box office listings, they can compete with hundreds of other films for viewers’ attention. Most of them do not have a proper portal to hold their synopsis, credits, and trailer, and this lack of preview assets impacts the film’s viewing rate. This is why SEO for “La Danza de las Fieras” was paramount, a lot of effort was put into so that any search of that combination of words would throw the web app as the first result."
        },
        "fifth_section": {
          "title": "<b>Act III</b><br/>That’s a wrap",
          "p": "La Danza de las Fieras just ended its film festival tour around the world in more than 12 international film festivals in 6 different countries, and 22 press mentions across the globe endorse the film as an authority on the human trafficking matter.<br/><br/>The web app was crucial to position the movie in these festivals, and in the film industry in general; the digital strategy made the submissions easier both for the filmmakers and film festival organizers.",
          "quote": {
            "quote": "La Danza de las Fieras’ website was the reason Cinema23, the organization responsable for the Iberoamerican Phoenix Film Awards, found all the information needed to consider the film eligible.",
            "name": "Javier Rodríguez",
            "label": "Film festival coordinator"
          },
          "p2": "La Danza de las Fieras is entering it’s distribution phase as Aly and her team continue to raise awareness on the human trafficking crisis.<br/><br/>Supported by a powerful branding, web app & content strategy, Aly nailed her first feature-length movie touring around the world, winning visibility and pushing the human trafficking conversation from the screens to the everyday life of movie goers. "
        },
        "sixth_section": {
          "linkp": "visit"
        }
      },
      "salvajenada": {
        "page_title": "Difusión musical estratégica | Salvajenada & Acueducto",
        "headerTitle": "Salvajenada",
        "title": "¿cómo compartir música hoy en día?",
        "tags": "Consultoría digital<br/>Estrategia<br/>Project management",
        "video": "salvajenada.mp4",
        "logo": "salvajenada.svg",
        "link": "salvajenada",
        "intro_section": {
          "tags": [
            "estrategia de proyecto",
            "estrategia de contenido",
            "tov digital",
            "copywriting"
          ],
          "video": "salvajevideo.mp4",
          "title": "<b>Acto I</b><br/>Señales de muerte",
          "p": "Sebastián Díaz, aka Sebas, and his crew of music tasters -including our own founder Artemio Pedraza- have been sharing music from around the globe for more than six years. Their canny taste has spotted breaking artists such as Tyler The Creator, Anderson .Paak, Mac DeMarco, Alt-J, Parcels and many more before they turned into indie stars. As a music-lovers non-profit organization, they have gone from blogging to arranging local gigs; from sharing news to partnering with music festivals; and they’ve done interviews, articles, and many more activities to keep their channels fueled.",
          "graphicp": "días sin postear",
          "p2": "But one year before we partnered, Salvajenada was showing death sights. Their social media channels where deserted, their website was outdated and slow, and all its collaborators felt like the project had already given what it had, and nobody was taking any action."
        },
        "second_section": {
          "title": "<b>Act II</b><br/>The crafting of an amazing playlist",
          "p": "The first thing was reviewing the founding ideas and values of the brand, its last actions, and their responsibilities in order to create a strong digital project. Even though Salvajenada had been afloat for over 5 years, this was the first time they were developing a proper model that framed their whole business model and company values.<br/><br/>Finding solutions is about making the right choices. A wide-picture perspective is mandatory in order to re-frame the complications of an organization and identify highlights and opportunities.",
          "sticky": "Listen on",
          "table": [
            {
              "label": "Strengths",
              "content": "- Music discovery team<br/>- Brand authority"
            },
            {
              "label": "Restrictions",
              "content": "- Collaborators time<br/>- Only work on digital context"
            }
          ],
          "p2": "Context analysis threw a possible solution: bring back to life their new-discoveries playlist known as #CanastaBásica -which is spanish for food basket, an analogy for the basic dietary music needs for a human being- and make it the core product of the organization. <br/><br/>Collaborators would just drag and drop their daily discoveries into a joint list and the rest of the communication work would be done by three collaborators who formed a team for content creation and moderation.<br><br>But how could this playlist be more special than the plethora of selections you can find on the web? By building a strong value proposition and a solid strategy around it.",
          "table2": [
            {
              "p": "Value proposition<br/><br/>Playlist updated every 15 days with new and authentic music. A selection of an experienced team of music researchers whose goal is to break with conventional trends and create new experiences."
            },
            {
              "p": "Customer relationship<br/><br/>- Reviews, music in context<br/>- Playlist update<br/>- Authority badges"
            },
            {
              "p": "Channels<br/><br/>- Social Media<br/>- Music Platforms<br/>- Radio show"
            }
          ],
          "quote": {
            "quote": "Building a business model helped us launch the project and follow through it. Amazing ideas are now landed every quarter as we adjust our future actions with our metrics at hand. This actually shapes everything we do and the responsibilities distributed in the team; we all know where we’re going to and what’s expected to happen in the future timeline.",
            "name": "Sebastián Díaz"
          }
        },
        "third_section": {
          "subtitle": "Post, engage and spread",
          "p": "The discovery phase threw several insights that helped build the communication plan with an incredible playlist at its core. Through conducted research and data analysis Acueducto and the team decided to use Instagram as their main media channel, and publish the playlist updates through Apple Music and Spotify.<br/><br/>Taking this into consideration, a plan was crafted to reach and engage with the existing audience and new possible users.",
          "insights": {
            "periodicity": {
              "title": "Periodicity",
              "p": "Whatever you do on social media needs consistency, #CanastaBásica is programmed to be updated every 15 days along a special selection of six Instagram posts that are micro-reviews of the best songs in the update.  Including the posts that announce every new release, this reviews sum a total of 108 posts in the Instagram feed every two quarters, an average of 4.5 every week."
            },
            "meaningfulness": {
              "title": "Meaningfulness",
              "p": "Listeners do not just receive a new selection of the latest music releases every 15 days, but they also get context and information on the best songs of the list. As an artist, appearing in any “best of” playlist works to the promotion and credibility of the picked song, receiving an honorific mention serves as an authority badge even more."
            },
            "spreadability": {
              "title": "Spreadability",
              "p": "The last point relates directly to this one. By giving artists an authority badge they could show to the world, their reviews could be proudly shared among their profiles in Instagram Stories. These featured artists shared Salvajenada’s content more than 20 times, which makes an average of one per edition. This way, Salvajenada got featured in artists profiles and reached their audiences."
            },
            "multimedia_development": {
              "title": "Multimedia development",
              "p": "The playlist was pitched to the editorial team of Ibero 90.9 FM, the biggest college radio in Mexico, and from that moment on, every time the playlist updates the team of Salvajenada is invited to play and discuss their featured themes live on air.",
              "quote": {
                "quote": "We don’t own just a playlist that users can listen to, it’s the branded concept of sharing new music, a collection of songs that you might be able to find on your own, but you might not have the time to search for. #CanastaBasica solves that problem and also serves as a place where you can learn about the context of the new music you discover (and love).",
                "name": "Sebastián Díaz"
              }
            }
          }
        },
        "fourth_section": {
          "title": "<b>Act III</b><br/>Stats and plans",
          "p": "The strategy was implemented and after launch Salvajenada’s profiles on social media and music platforms threw immediate and positive results in areas such as following base, reach and engagement. Take a look at the data collected after the first semester of work:",
          "stats": [
            {
              "big": "<i>+</i>950",
              "small": "organic playlist growth"
            },
            {
              "big": "<i>+</i>341%",
              "small": "average reach per publication"
            },
            {
              "big": "<i>x</i>2",
              "small": "radio airings per week"
            },
            {
              "big": "<i>+</i>42%",
              "small": "instagram following base"
            },
            {
              "big": "6<i>+</i>",
              "small": "daily email song submissions from listeners, artists, managers and PR agents"
            }
          ],
          "p2": "Motivated by these results, Salvajenada is now thinking of how to turn their following base into revenue streams, current ideas go from organizing concerts and advertising music releases, to partnering with a vinyl store to offer a suscription-based physical record delivery system.<br/><br/>Taking over their niche with an amazing concept, Sebastián and his crew are currently working towards reaching and engaging with more people who, just like them, love discovering new music from around the world. <br/><br/>And taking Acueducto’s digital consultancy and partnership to develop a web experience, a new strategy is being built to offer value to this community of music lovers through content and digital innovation. "
        },
        "fifth_section": {
          "title": "listen to #CanastaBasica"
        }
      }
    }
  },
  "services": {
    "intro": {
      "title": "de la ideación<br/>al lanzamiento",
      "p": "– Y todo lo que involucra.<br/><br/>Nuestros proyectos preferidos son los que construimos desde el inicio con nuestro socios, por eso ofrecemos todas las etapas del desarrollo de una experiencia digital."
    },
    "service_categories": [
      {
        "title": "Estrategia",
        "tags": [
          "Administración de Proyectos",
          "Community Management",
          "Marketing Digital"
        ]
      },
      {
        "title": "Diseño y Contenido",
        "tags": [
          "Desarrollo Transmedia",
          "Dirección de Arte",
          "Diseño UX",
          "Motion Design",
          "Copywriting",
          "Evaluación de Impacto"
        ]
      },
      {
        "title": "Desarrollo",
        "tags": [
          "Prototipado",
          "Programación",
          "User Testing",
          "Integración de Plataformas",
          "Deployment"
        ]
      }
    ]
  },
  "contact_footer": {
    "title": "asociémonos y elevemos tu negocio.",
    "p": "Nos encantaría conocerte, escríbenos directamente a ",
    "copy": "Copiar al clipboard",
    "copied": "Copiado"
  },
  "cookie_message": {
    "title": "cookies bienvenidas",
    "p": "Solo usamos cookies para brindarte la mejor experiencia en nuestro sitio, pero puedes revisar nuestra ",
    "link": "política de cookies",
    "p_continued": " e inhibirlas si prefieres. Si sigues navegando por el sitio asumiremos que estás de acuerdo con ellas."
  },
  "next_study": {
    "p": "haz click para ver el siguiente caso de estudio"
  },
  "home_page": {
    "page_title": "Acueducto, estudio de diseño estrategico y tecnología",
    "header_title": " ",
    "landing": {
      "heading": "buscamos la siguiente gran idea digital",
      "tagline": "<b>Acueducto</b> es un estudio de diseño estratégico y tecnología en CDMX."
    },
    "intro": {
      "title": "asociándonos con innovadores que buscan generar un impacto",
      "p": "Como socios de Acueducto somos testigos de los enormes beneficios de la co-creación y la estrecha colaboración; por ello celebramos la importancia de las asociaciones y esto ofrecemos a nuestros clientes. Trabajando juntos, desde la  ideación hasta el lanzamiento, logramos producir experiencias digitales que verdaderamente conectan con sus audiencias y provocan un impacto positivo en marcas, negocios y comunidades por igual.<br/><br/>Nos emocionan los nuevos retos y las conexiones que conllevan. Así como los retos se convierten en proyectos, nuestros socios se vuelven amigos.",
      "link": ["/nosotros", "nosotros"],
      "linktext": "Lee más sobre"
    },
    "studies": {
      "title": "resolvemos desafiantes retos de negocio",
      "p": "Elaboramos estos casos de estudio para mostrar cómo una sólida y esmerada estrategia digital agrega un valor extraordinario a cualquier idea.</br></br>Lee sobre los proyectos seleccionados que hemos desarrollado con nuestros socios."
    }
  },
  "about_page": {
    "page_title": "Acerca de Acueducto",
    "headerTitle": "Nosotros",
    "intro": {
      "title": "un ensamble de dos partes que hace crecer tu negocio",
      "p": "Comenzamos este estudio 15 años atrás sin saberlo al enamoramos de la tecnología, la música y las culturas alternativas y pop. Al crecer juntos, impulsados por la perspectiva del otro, siempre nos empujamos a ser mejores. Compartíamos canciones, diseños o ideas de negocios y terminamos por nos encontrarnos fascinados por la mente del otro.<br/><br/>Motivados por la innovación y altos estándares de calidad, unimos nuestros caminos profesionales para crear poderosas experiencias digitales.<br/><br/>Acueducto no es sólo un estudio, es el resultado de un camino que nos ha tomado años construir, así como nuestra amistad."
    },
    "team": {
      "rodrigo": {
        "name": "rodrigo salmerón",
        "position": "estrategia, diseño y desarrollo",
        "bio": "Diseñador de interacción, visual y de movimiento; también desarrollador apasionado con una Maestría en Diseño de Interacción en The Harbour Space University en Barcelona con 7 años de experiencia como freelance.<br/><br/>También ha trabajado para agencias de diseño, productoras de cine y desarrolladoras de software.<br/><br/>Rodrigo también es productor musical, compositor y letrista. Ya se trate de música, código o de interacciones entre humanos y máquinas, siempre busca nuevos retos para probar las últimas herramientas tecnológicas."
      },
      "artemio": {
        "name": "artemio pedraza",
        "position": "estrategia y comunicación",
        "bio": "Un estratega de comunicación, project manager y community manager con cinco años de experiencia como freelance.<br/><br/>También ha trabajado en copywritting, community management y como consultor de marketing. Es uno de los pocos licenciados en Comunicación Digital en México.<br/><br/>Cuando no está dirigiendo el departamento de estrategias o administrando un proyecto en Acueducto, trabaja en su disquera independiente Bludot, donde representa artistas y gira por el mundo tocando batería para Wet Baes."
      }
    },
    "values": {
      "title": "creando mejores comunidades",
      "p": "Para el beneficio tanto del usuario final como de nuestros socios, siempre buscamos formas de crear un impacto positivo con nuestro trabajo.<br/><br/>Por eso fundamos Acueducto, para hacer las preguntas determinantes, probar el suelo en el que estamos parados y ayudar a marcas y negocios a mejorar su entorno y empoderar a sus usuarios.",
      "link": ["/manifiesto", "Manifiesto"],
      "linktext": "Lee nuestro"
    }
  },
  "work_page": {
    "page_title": "Nuestro trabajo - Construyamos productos increíbles, juntos",
    "headerTitle": "Portafolio",
    "intro": {
      "title": "casos de estudio seleccionados",
      "p": "Cada proyecto que desarrollamos es único, así que elegimos estos casos de estudio para retratar cómo trabaja Acueducto y lo que puede lograr.</br></br>Lee sobre los proyectos seleccionados que hemos desarrollado con nuestros socios."
    }
  },
  "manifesto_page": {
    "page_title": "Manifiesto | Lo que nos hace mejores",
    "headerTitle": "Manifiesto",
    "intro": {
      "title": "¿qué nos hace distintos?",
      "p": "Años de experiencia han dado vida a los valores fundamentales de Acueducto. Siguiendo estos principios, en cada proyecto buscamos ser mejores estrategas de negocios y desarrolladores de experiencias digitales de calidad.<br/><br/>Este es nuestro manifiesto."
    },
    "beliefs": [
      {
        "title": "nos asociamos contigo",
        "p": "Confía en nosotros, estas alianzas consiguen los mejores resultados."
      },
      {
        "title": "amamos los retos",
        "p": "Trabajamos mejor si nos dejas analizar tus problemas."
      },
      {
        "title": "nos obsesiona la calidad",
        "p": "Nuestro trabajo tiene que ser impecable ¿si no, para qué hacerlo?"
      },
      {
        "title": "somos humanos",
        "p": "Ponemos primero la calidad humana, trabajamos con respeto y con clientes respetuosos."
      },
      {
        "title": "trabajamos para tus usuarios",
        "p": "Habrá momentos en los que nos pondremos de su lado."
      },
      {
        "title": "somos románticos de la tecnología",
        "p": "Siempre a la vanguardia, ofrecemos soluciones para el futuro."
      },
      {
        "title": "somos justos",
        "p": "Valuamos nuestro trabajo según el valor que agregamos a tu negocio."
      },
      {
        "title": "nos encanta aprender",
        "p": "Aceptamos el cambio, pues muchas veces es parte de la solución."
      },
      {
        "title": "somos accesibles",
        "p": "Escuchar tu opinión es parte fundamental de nuestro proceso."
      }
    ],
    "cases": {
      "title": "casos de estudio seleccionados",
      "p": "Cada proyecto que desarrollamos es único, así que elegimos estos casos de estudio para retratar cómo trabaja Acueducto y lo que puede lograr.</br></br>Lee sobre los proyectos seleccionados que hemos desarrollado con nuestros socios."
    }
  },
  "privacy_page": {
    "page_title": "Política de Privacidad | Acueducto",
    "headerTitle": "privacidad",
    "intro": {
      "title": "política de privacidad",
      "p": "Nunca ha habido momento más crítico para reflexionar y actuar en torno a la privacidad que ahora. En la interacción entre usuarios e Internet, existen prácticas de recaudación y procesos de información relevantes para todos los internautas. Desde la captación de datos que son proporcionados voluntariamente hasta información recolectada por navegar sitios. En un mundo donde los intereses y valores varían, se ha convertido en una norma exigir un uso de la información cuidadoso, transparente y ético.<br/><br/>En Acueducto (“Nosotros”, “Nuestro”, “Nos”) tratamos con delicadeza y responsabilidad la información de las personas con las que interactuamos. En este apartado encontrarás las prácticas de recolección y procesos de datos de nuestro sitio, así como dónde encontrar las opciones renunciar a ellas. Recomendamos ampliamente que leas con cuidado esta sección y que hagas lo mismo en todos los sitios que frecuentas en Internet.<br/><br/>Si llegaras a tener cualquier duda respecto a estas políticas, no dudes en escribir a <a href='mailto:support@acueducto.studio'>support@acueducto.studio</a>"
    },
    "body": {
      "subtitle1": "sobre Acueducto",
      "p1": "Ayudamos a nuestros Socios (“Empresas”, “Marcas”, “Otros”) a construír experiencias digitales y productos. Brindamos servicios para otras compañías y procesamos datos para los Socios con los que trabajamos. Esta Política de Privacidad no refleja las políticas y prácticas de privacidad de nuestros Socios. Por lo tanto, no somos responsables por dichas prácticas o políticas fuera de este sitio.",
      "subtitle2": "información que procesamos",
      "p2": "Acueducto procesa tu información personal al usar nuestros servicios y/o al proveer cualquiera de esta información a nosotros:",
      "list1": "<li>Nombre completo</li><li>Dirección de correo electrónico</li><li>Dirección IP</li><li>Locación</li><li>Navegador y equipo</li><li>Información sobre tus actividades en nuestro sitio</li><li>Otra información que activamente compartas con nosotros</li>",
      "subtitle3": "cómo recolectamos información",
      "p3": "Toda la información que procesamos es adquirida de la siguiente forma:",
      "listItem1": "Los links de contacto en esta Aplicación",
      "listItem2": "Emails enviados a correos con terminación @acueducto.studio",
      "listItem3": "Cookies o tácticas similares. (Lee nuestra ",
      "listItem3Link": "Política de Cookies",
      "subtitle4": "información especial y/o sensible que procesamos",
      "p4": "Acueducto no pretende recolectar datos de visitantes menores de 16 años a menos que tengan permiso de sus padres o guardianes, sin embargo, no podemos confirmar si todos nuestros visitantes superan dicha edad. Si crees que hemos recolectado datos de un menor y eres su padre o guardián, por favor contáctanos en <a href='mailto:support@acueducto'>support@acueducto.studio</a> e inmediatamente eliminaremos dichos datos.",
      "subtitle5": "con qué propósito y bajo qué circunstancias procesamos información personal",
      "p5": "Acueducto recolecta información personal cuando busca:",
      "list2": "<li>Optimizar el funcionamiento de su Aplicación</li><li>Ponerse en contacto con posibles Socios</li><li>Mejorar el posicionamiento (SEO) de su Aplicación</li>",
      "subtitle6": "protección de datos",
      "p6": "En Acueducto se toman múltiples medidas para proteger la información que recolectamos tal como resguardar los datos en la nube con contraseñas que cambian periódicamente; sin embargo ninguna medida garantiza que estos datos puedan caer en las manos equivocadas. <br/><br/>Ten la seguridad de que si Acueducto sufre un ataque y tus datos son adquiridos por un tercero no autorizado, se tomarán las medidas apropiadas te notificaremos al respecto.",
      "subtitle7": "cambios a estas Políticas de Privacidad",
      "p7": "Estas Políticas de Privacidad son vigentes desde el 21 de Septiembre de 2019 y se mantendrán vigentes hasta que haya cambios en ellas en el futuro, los cuales tendrán un efecto inmediato tras ser publicados en esta página. Nos reservamos el derecho a actualizar o cambiar nuestras Políticas de Privacidad en cualquier momento por lo que te invitamos a revisar esta página periódicamente. El que uses esta Aplicación después de que modifiquemos sus Políticas de Privacidad, constituirá tu reconocimiento de las modificaciones y tu consentimiento la modificada Política de Privacidad. Al realizar cualquier cambio en estas Políticas de Privacidad, te notificaremos a través del correo electrónico que nos brindaste o publicando un anuncio en nuestro sitio."
    }
  },
  "cookies_page": {
    "page_title": "Política de Cookies | Acueducto",
    "headerTitle": "cookies",
    "intro": {
      "title": "política de cookies",
      "p": "Las cookies son porciones de código instaladas en tu navegador para proveer los servicios de la Aplicación (“Servicio”) y algunos propósitos para los que las Cookies son instaladas requieren tu (“Usuario”) consentimiento.<br/><br/>Todas las Cookies instaladas consensualmente en tu navegador pueden ser revocadas en cualquier momento siguiendo las instrucciones aquí proporcionadas."
    },
    "body": {
      "p0": "Esta Política de Cookies y sus prácticas son regidas por nuestra ",
      "link0": "Política de Privacidad",
      "title1": "cookies esenciales para el funcionamiento de la Aplicación",
      "p1": "Éstas son estrictamente necesarias para el funcionamiento del Servicio. Esta Aplicación utiliza Cookies que se guardan en tu navegador para llevar a cabo actividades necesarias para la operación del sitio, por ejemplo la distribución de tráfico, selección de idioma, etc. Ninguna de ellas guarda información personal o anónima de nuestros Usuarios.",
      "title2": "actividades con relación a preferencias, optimización y estadística",
      "p2": "Esta Aplicación utiliza Cookies que guardan las preferencias de navegadores para optimizar tu experiencia. Estas Cookies, por ejemplo, son aquellas que se usan para la configuración de analíticos de la Aplicación. Nos ayudan a mejorar el Servicio manteniéndonos al tanto de las acciones que toman los usuarios anónimamente en la Aplicación.",
      "subtitle3": "analítica",
      "p3": "Este servicio permite monitorear y analizar el tráfico web, puede ser utilizado para estar al tanto del comportamiento del Usuario.",
      "subsubtitle4": "GOOGLE ANALYTICS (GOOGLE LLC)",
      "p4": "Google Analytics es un servicio de análisis web brindado por Google, LLC. (“Google”). Google utiliza los datos recolectados para analizar, examinar el uso de la Aplicación, hacer reportes de sus actividades y compartirlos con otros servicios de Google. Es posible que Google utilice estos datos para contextualizar y personalizar los anuncios en su propia red de publicidad.<br/>Datos recolectados: Cookies e Información de uso<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy?hl=es'>Política de Privacidad</a> – <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout?hl=es'>Renunciar (opt-out)</a>",
      "subtitle5": "grabación de sesiones",
      "p5": "Los servicios de grabación de sesiones son usados para mostrar las áreas de la Aplicación donde el Usuario mueve el cursor o da click más frecuentemente, nos permiten interpretar si nuestras estrategias y puntos de interés funcionan correctamente. El servicio permite monitorear y analizar el tráfico de la Aplicación; y rastrear el comportamiento del Usuario. El servicio puede grabar sesiones para su posterior reproducción",
      "subsubtitle6": "HOTJAR HEAT MAPS & RECORDINGS (HOTJAR LTD)",
      "p6": "Hotjar es un servicio de grabación de sesión brindado por Hotjar, LTD. (“Hotjar”). Hotjar acepta el encabezado genérico <i>Do Not Track</i> (no rastrear), con el cual el navegador puede dar la orden de no recolectar ninguna información del Usuario. Esta opción está disponible en la gran mayoría de los navegadores.<br/>Datos recolectados: Cookies, usos de datos y varios tipos de información como especifica la política de privacidad de su servicio.<br/>Lugar de procesamiento: Malta – <a target='_blank' rel='noopener noreferrer' href='https://www.hotjar.com/privacy'>Política de Privacidad</a> – <a target='_blank' rel='noopener noreferrer' href='https://www.hotjar.com/legal/compliance/opt-out'>Renunciar (opt-out).</a>",
      "subtitle7": "administración de contactos y envío de mensajes",
      "p7": "Este tipo de servicio hace posible administrar bases de datos de correos electrónicos, teléfonos y cualquier forma de contacto con el Usuario. Este servicio puede recolectar datos como la fecha y hora en las que correos enviados por el Servicio fueron vistos por el Usuario, así como cuándo interactuó con ellos y si, por ejemplo, hizo click en los links incluidos en el mensaje.",
      "subsubtitle8": "MAILCHIMP (THE ROCKET SCIENCE GROUP LLC)",
      "p8": "MailChimp es un servicio de administración de correos y envío de mensajes brindado por The Rocket Science Group, LLC. (“MailChimp”). MailChimp permite administrar bases de datos de <i>email marketing</i> y mandar mensajes a Usuarios suscritos a estas bases de datos.<br/><br/>Datos recolectados: Nombre y Apellido, Dirección de correo electrónico, Locación<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://mailchimp.com/legal/privacy/'>Política de Privacidad</a> – Darse de baja (unsubscribe)",
      "subtitle9": "gestión de <i>tags</i>",
      "p9": "Este servicio permite a Acueducto administrar las etiquetas necesarias en la Aplicación en una plataforma centralizada. Esto puede resultar en la retención de datos del Usuario en su interacción con la Aplicación.",
      "subsubtitle10": "GOOGLE TAG MANAGER (GOOGLE LLC)",
      "p10": "Google Tag Manager es un servicio de administración de etiquetas brindado por Google, LLC. (“Google”).<br/>Datos recolectados: Cookies y actividades en la Aplicación<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy?hl=es'>Privacy Policy</a> - <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout?hl=es'>Renunciar (opt-out)</a>"
    }
  },
  "error_page": {
    "headerTitle": "Error",
    "intro": {
      "title": "ups!<br/> página no encontrada",
      "p": "Esta página no existe, por favor confirma que el URL es correcto. Si crees que es un problema con nuestro sitio por favor contáctanos en <a class='inline' href='mailto:support@acueducto.studio'>support@acueducto.studio</a>."
    }
  }
}
