{
  "head": {
    "title": "Sobre Acueducto",
    "description": "Somos un grupo de profesionales cuya energía está al servicio de líderes que empujan la innovación en sus negocios.",
    "headerTitle": "Nosotros"
  },
  "intro": {
    "title": "bienvenido a acueducto",
    "p": "Este es un lugar diseñado para personas que construyen cosas donde antes no había nada y son optimistas respecto al impacto que tiene la tecnología en la sociedad y en los negocios.</br></br>Somos un grupo de profesionales, <b>distribuidos en el mundo</b>, cuya energía e intelecto están al servicio de organizaciones que necesitan soluciones con tecnología digital a los problemas que enfrentan.</br></br>Para nuestros clientes somos eficientes e innovadores; para nuestro equipo, la oportunidad para hacer el mejor trabajo de nuestras vidas y crecer tanto personal como profesionalmente."
  },
  "manifesto": {
    "intro": {
      "title": "¿qué nos hace distintos?",
      "p": "Años de experiencia han forjado los valores fundamentales de Acueducto. Siguiendo estos principios, desarrollamos las mejores estrategias digitales para construir poderosos servicios, productos y aplicaciones. <br/><br/>Este es nuestro manifiesto."
    },
    "beliefs": [
      {
        "title": "vamos de menos a más",
        "p": "Nos concentramos en las funcionalidades que realmente mueven la aguja."
      },
      {
        "title": "nos involucramos contigo",
        "p": "Confía en nosotros, las relaciones a largo plazo llegan a resultados más significativos."
      },
      {
        "title": "amamos los retos",
        "p": "Analizarlos juntos nos permite enfrentarlos de la mejor forma."
      },
      {
        "title": "nos obsesiona la calidad",
        "p": "Nuestro trabajo tiene que ser impecable ¿si no, para qué hacerlo?"
      },
      {
        "title": "somos humanos",
        "p": "Ponemos primero la calidad humana, trabajamos con respeto y con clientes respetuosos."
      },
      {
        "title": "trabajamos para tus usuarios",
        "p": "Habrá momentos en los que nos pondremos de su lado."
      },
      {
        "title": "somos románticos de la tecnología",
        "p": "Siempre a la vanguardia, ofrecemos soluciones para el futuro."
      },
      {
        "title": "nos encanta aprender",
        "p": "Aceptamos el cambio, pues muchas veces es parte de la solución."
      },
      {
        "title": "somos accesibles",
        "p": "Escuchar tu opinión es parte fundamental de nuestro proceso."
      }
    ]
  },
  "values": {
    "title": "echa un vistazo a cómo pensamos",
    "p": "Consulta conversaciones y reflexiones alrededor de una sola pregunta: ¿cómo construir productos digitales increíbles?"
  }
}
