{
  "head": {
    "title": "Política de cookies - Acueducto",
    "description": "Conoce las cookies que implementamos en nuestro sitio y por qué. El resto de los detalles en nuestra Política de Privacidad.",
    "headerTitle": "cookies"
  },
  "intro": {
    "title": "política de cookies",
    "p": "Las cookies son porciones de código instaladas en tu navegador para proveer los servicios de la Aplicación (“Servicio”) y algunos propósitos para los que son instaladas requieren tu (“Usuario”) consentimiento.<br/><br/>Todas las Cookies instaladas consensualmente en tu navegador pueden ser revocadas en cualquier momento siguiendo las instrucciones aquí proporcionadas."
  },
  "body": {
    "p0": "Esta Política de Cookies y sus prácticas son regidas por nuestra ",
    "link0": "Política de Privacidad",
    "title1": "cookies esenciales para el funcionamiento de la Aplicación",
    "p1": "Éstas son estrictamente necesarias para el funcionamiento del Servicio. Esta Aplicación utiliza Cookies que se guardan en tu navegador para llevar a cabo actividades necesarias para la operación del sitio, por ejemplo la distribución de tráfico, selección de idioma, etc. Ninguna de ellas guarda información personal o anónima de nuestros Usuarios.",
    "title2": "actividades con relación a preferencias, optimización y estadística",
    "p2": "Esta Aplicación utiliza Cookies que guardan las preferencias de navegadores para optimizar tu experiencia. Estas Cookies, por ejemplo, son aquellas que se usan para la configuración de analíticos de la Aplicación. Nos ayudan a mejorar el Servicio manteniéndonos al tanto de las acciones que toman los usuarios anónimamente en la Aplicación.",
    "subtitle3": "analítica",
    "p3": "Este servicio permite monitorear y analizar el tráfico web, puede ser utilizado para estar al tanto del comportamiento del Usuario.",
    "subsubtitle4": "GOOGLE ANALYTICS (GOOGLE LLC)",
    "p4": "Google Analytics es un servicio de análisis web brindado por Google, LLC. (“Google”). Google utiliza los datos recolectados para analizar, examinar el uso de la Aplicación, hacer reportes de sus actividades y compartirlos con otros servicios de Google. Es posible que Google utilice estos datos para contextualizar y personalizar los anuncios en su propia red de publicidad.<br/>Datos recolectados: Cookies e Información de uso<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy?hl=es'>Política de Privacidad</a> – <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout?hl=es'>Renunciar (opt-out)</a>.",
    "subtitle7": "gestión de tags",
    "p7": "Este servicio permite a Acueducto administrar las etiquetas necesarias en la Aplicación en una plataforma centralizada. Esto puede resultar en la retención de datos del Usuario en su interacción con la Aplicación.",
    "subsubtitle8": "GOOGLE TAG MANAGER (GOOGLE LLC)",
    "p8": "Google Tag Manager es un servicio de administración de etiquetas brindado por Google, LLC. (“Google”).<br/>Datos recolectados: Cookies y actividades en la Aplicación<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy?hl=es'>Privacy Policy</a> - <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout?hl=es'>Renunciar (opt-out)</a>.",
    "title9": "información que compartimos con terceros",
    "p9": "Utilizamos servicios externos de analíticas que nos ayudan a entender el uso de nuestro servicio y a brindar una mejor experiencia, analizar tráfico y distribuir publicidad segmentada en línea.",
    "subsubtitle10": "SENDINBLUE (SENDINBLUE SAS)",
    "p10": "Sendinblue es un administrador de <i>email marketing</i> en el que almacenamos nuestra lista de correos para enviar mensajes. Si te suscribes a nuestro newsletter, nos proporcionas tu correo o descargas cualquiera de nuestros contenidos que sean administrados por Sendinblue, recopilaremos tu información como correo electrónico, dirección IP e información sobre tu interacción con los clicks que haces en los mensajes que te enviamos desde los servidores de Sendinblue.<br/><br/>Tanto Sendinblue como Acueducto jamás venderán tus datos o los compartirá con algún tercero, a menos que exista una obligación legal de hacerlo. Si contactas a Sendinblue con respecto a nuestra newsletter, probablemente te contacten directamente; de otra forma, Sendinblue jamás te contactará. Sólo empleados autorizados de Sendinblue tienen acceso a nuestra lista de suscripciones. Siempre eres libre de cancelar tu suscripción, pero mientras estés registrado con Acueducto probablemente usaremos Sendinblue para enviarte información, noticias, artículos o nuestro podcast.<br/><br/>Para más información sobre las prácticas de privacidad de Sendinblue, visita su <a href='https://sendinblue.com/legal/privacypolicy/' target='_blank' rel='nofollow noopener'>Política de Privacidad</a>. Si quieres darte de baja (<em>unsubscribe</em>) haz click en el link que aparece al final de cualquiera de los correos que hayas recibido de nuestra parte.",
    "subsubtitle11": "GOOGLE ANALYTICS (GOOGLE LLC)",
    "p11": "Google Analytics es un servicio de análisis web brindado por Google, LLC. (“Google”). Google utiliza los datos recolectados para analizar, examinar el uso de la Aplicación, hacer reportes de sus actividades y compartirlos con otros servicios de Google. Es posible que Google utilice estos datos para contextualizar y personalizar los anuncios en su propia red de publicidad.<br/>Usamos Google Analytics para hacer prácticas de distribución de publicidad pagada y retargeting. Para lo último mencionado, Google instala un pixel en tu navegador que nos permite ponernos en contacto si visitaste nuestro sitio o realizaste una acción específica como descargar algún material, visitar una página o brindarnos tus datos.<br/>Datos recolectados: Cookies e Información de uso.<br/>Lugar de procesamiento: Estados Unidos – <a href='https://policies.google.com/privacy?hl=es' target='_blank' rel='nofollow noopener'>Política de Privacidad</a> – <a href='https://tools.google.com/dlpage/gaoptout?hl=es' target='_blank' rel='nofollow noopener'>Renunciar (opt-out)</a>.",
    "subtitle12": "Facebook (FACEBOOK INC)",
    "p12": "Utilizamos servicios de Facebook que instalan cookies y pixeles de seguimiento en tu navegador para hacer publicidad basada en comportamientos y acciones, además de acceder a analíticas de publicidad pagada brindada por Facebook. Usamos Facebook Custom Audiences para identificar a los usuarios que accedieron a ciertas páginas con el propósito de segmentar nuestras prácticas de remarketing y publicidad pautada. Puedes modificar tus ajustes de Publicidad en Facebook para restringir estos anuncios.</br>Lugar de procesamiento: Estados Unidos – <a href='https://www.facebook.com/policies/cookies/'>Política de cookies </a> - <a href='https://www.facebook.com/policy.php'>Políticas de privacidad</a>",
    "subtitle13": "Hubspot (HUBSPOT INC)",
    "p13": "Hubspot es un desarrollador y comercializador de productos de software basado en Cambridge, Massachussets que ofrece una suite completa de herramientas de marketing, ventas y atención al cliente para empresas de todo tamaño. Es posible que Hubspot almacene tus datos para actividades como administración de contactos, formas de contacto y reportes de uso del sitio. Para lo último mencionado, Hubspot instala una cookie en tu navegador que nos permite ponernos en contacto si visitaste nuestro sitio, llenas una forma de contacto o nos diste tu información de contacto por cualquier medio. <br/>Datos recolectados: Cookies, Información de uso, Formas de contacto y Datos personales.<br/>Lugar de procesamiento: Estados Unidos – <a href='https://legal.hubspot.com/privacy-policy' target='_blank' rel='nofollow noopener'>Política de Privacidad</a> - <a href='https://legal.hubspot.com/cookie-policy' target='_blank' rel='nofollow noopener'>Política de Cookies</a>."
  }
}
