{
  "head": {
    "title": "Nuestro pitch | Desarrolla proyectos digitales",
    "description": "Potencializa la cultura innovadora de tu organización, automatiza procesos y optimiza la experiencia de marca con iniciativas digitales.",
    "headerTitle": "Pitch"
  },
  "intro": {
    "title": "sin más, nuestro pitch",
    "p0": "La tecnología digital sigue reestructurando drásticamente industria tras industria. Para mantenerse competitivos, los negocios más inteligentes han desarrollando productos y servicios digitales, apps web y móviles, estrategias de marketing y/o automatizado sus procesos para mantenerse a la altura de la cotidianidad digital.",
    "subtitle1": "innovando con diseño</br> y tecnología en áreas como",
    "li1": [
      "La experiencia de sus clientes/usuarios",
      "Su desarrollo de marca",
      "Los procesos internos",
      "Su modelo de negocio"
    ],
    "p1": "En Acueducto, nos encargamos de desarrollar las estrategias e interfaces necesarias para materializar tus ideas digitales. De la mano de tu experiencia en tu industria y con un acercamiento design-driven, co-creamos:",
    "subtitle3": "estrategias digitales",
    "p3": "Independientemente de los objetivos, contar con una sólida estrategia digital es pieza angular de cualquier negocio. Sólo en 2019, 44% de los negocios en EEUU adoptaron estrategias digitales en sus operaciones y experiencia de cliente <cite>(PROGRESS, 2019)</cite>. Con las últimas herramientas del ecosistema digital y tu experiencia en tu industria, creamos las estrategias más inteligentes. Todo empieza con tu idea.",
    "subtitle4": "interfaces digitales",
    "p4": "Las interfaces digitales son el medio de comunicación humano-máquina. Pueden ser apps web y móviles, productos o servicios digitales, o incluso interfaces de voz como Alexa o Siri. El diseño del uso de estas interfaces (Experiencia de Usuario o UX) es vital para su funcionamiento adecuado, usabilidad, retención de usuarios y escalabilidad. </br></br>Sin un diseño adecuado a las necesidades de los usuarios y el negocio, la probabilidad de éxito del proyecto se desploma.",
    "subtitle5": "un dato importante",
    "img_business": "compañías design-driven",
    "alt": "Empresas design-driven superan al S&P500 en 211%",
    "p5": "Las empresas design-driven han conseguido una considerable ventaja en la bolsa, teniendo un mejor rendimiento que las empresas del S&P 500 en un 211%."
  },
  "second_section": {
    "title": "un caso de estudio<br/> habla por si mismo",
    "p": "Rahid era una marca percibida, incluso por su propio fundador, como poco posicionada. Contaba con una identidad débil y falta de cohesión entre sus canales de venta.",
    "linktext": "Lee el ",
    "link": ["/portafolio/rahid", "caso de estudio."]
  },
  "products_section": {
    "intro": {
      "title": "damos vida a ideas innovadoras",
      "p": "Por cada dólar invertido en la experiencia de tus usuarios al diseñar productos, servicios y herramientas, puede haber entre dos y cien dólares de retorno <cite>(Forrester Research, 2017)</cite>. Compañías como Airbnb, Uber o Google deben gran parte de su éxito al desarrollo de excelentes experiencias digitales alrededor de sus usuarios. Ultimadamente, se trata de construir las mejores interfaces digitales para que tus clientes o empleados interactúen con tu negocio.</br></br>Puedes confiar en nuestra experiencia para desarrollar:"
    },
    "products": [
      {
        "title": "estrategias digitales",
        "p": "Analiza las tendencias externas, internas y la data de tu negocio para tomar las mejores decisiones."
      },
      {
        "title": "apps web y móviles",
        "p": "Conecta con tus usuarios desde cualquier dispositivo, haz crecer tu negocio con un sitio web o una aplicación."
      },
      {
        "title": "productos<br/>y servicios digitales",
        "p": "Desarrolla tecnologías veloces, escalables y atractivas que inspiren a las comunidades que las rodeen."
      },
      {
        "title": "estrategias de<br/>marketing digital",
        "p": "Potencializa tus ventas mediante estrategias de comunicación, contenidos creativos y publicidad pautada."
      }
    ]
  },
  "process_section": {
    "title": "siguiendo un proceso estratégico",
    "p": "Nuestro proceso está diseñado para iterar sobre sí mismo y perfeccionarse con cada proyecto que llevamos a cabo. Lleva años desarrollándose y se ha convertido en uno de nuestros recursos más preciados. </br></br>Gracias a él, cada paso que damos nos da la seguridad para dar el siguiente. Conócelo.",
    "steps": [
      {
        "title": "descubre",
        "p": "¿Dónde estamos parados? Se investiga y analiza el contexto del proyecto, su audiencia y sus necesidades.<br/><br/>Evaluamos:",
        "li": ["Modelos de negocios", "Objetivos", "Identidad", "Mercado"]
      },
      {
        "title": "visualiza",
        "p": "¿Hacia dónde va el proyecto? Se definen y replantean sus objetivos, orientación y enfoque.<br/><br/>Redefinimos:",
        "li": [
          "Valor agregado",
          "Diferenciador",
          "Ventaja estratégica y competitiva"
        ]
      },
      {
        "title": "narra",
        "p": "¿Cómo empatizamos con la audiencia? Se conceptualizan mensajes, priorizan acciones y co-crean narrativas.<br/><br/>Definimos:",
        "li": [
          "Indicadores de progreso (KPI's)",
          "Brief creativo y storytelling",
          "Identidad",
          "Calendario"
        ]
      },
      {
        "title": "diseña, programa y ensambla",
        "p": "Suficiente planeación, en esta etapa se desarrollan los contenidos y aplicaciones del proyecto.<br/><br/>Desarrollamos:",
        "li": ["Materiales y diseños", "Prototipos", "Copywriting", "Código"]
      },
      {
        "title": "lanza",
        "p": "Todo se construyó para este momento. Se administran los cambios organizacionales y lanzamiento del proyecto.<br/><br/>Implementamos:",
        "li": ["Promoción", "Advertising", "Community Management"]
      },
      {
        "title": "evalúa",
        "p": "Se analiza la información recopilada sobre el proyecto durante todo su desarrollo.<br/><br/>Entregamos:",
        "li": ["Reporte de desempeño", "Posibles siguientes pasos"]
      }
    ]
  },
  "tools_section": {
    "title": "con las mejores herramientas",
    "p": "Cada proyecto es único y requiere de un trato personalizado. Hacer un análisis detallado es fundamental para elegir las herramientas que se implementarán. Entre el mar de posibilidades, elegiremos las que nos ayuden a cumplir tus objetivos de negocio."
  }
}
