{
  "head": {
    "title": "Nuestro pitch - Por qué tecnología digital",
    "description": "Te explicamos a detalle cómo es trabajar con nosotros"
  },
  "headerTitle": "Pitch",
  "intro": {
    "title": "sin más, nuestro pitch",
    "p0": "La tecnología digital sigue reestructurando drásticamente industria tras industria. Para mantenerse competitivos, los negocios más inteligentes han desarrollando productos y servicios digitales, apps web y móviles, estrategias de marketing y/o automatizado sus procesos para mantenerse a la altura de la cotidianidad digital.",
    "subtitle1": "innovando con diseño</br> y tecnología en áreas como",
    "li1": [
      "La experiencia de sus clientes/usuarios",
      "Su desarrollo de marca",
      "Los procesos internos",
      "Su modelo de negocio"
    ],
    "p1": "En Acueducto, nos encargamos de desarrollar las estrategias e interfaces necesarias para materializar tus ideas digitales. Con un acercamiento design-driven, de la ideación al lanzamiento, creando:",
    "subtitle3": "estrategias digitales",
    "p3": "Variando sus metas e implementaciones, son planes formulados para alcanzar objetivos en medios digitales. Una estrategia de desarrollo podría buscar construir una arquitectura escalable para una app internacional, mientras que una estrategia de marketing digital buscaría aumentar el alcance y generación de leads de un negocio. </br></br>Independientemente de tus objetivos, contar con una sólida estrategia digital es pieza angular de tu proyecto.",
    "subtitle4": "interfaces digitales",
    "p4": "Las interfaces digitales son el medio de comunicación humano-máquina. Pueden ser apps web y móviles, productos o servicios digitales, o incluso interfaces de voz como Alexa o Siri. El diseño del uso de estas interfaces (Experiencia de Usuario o UX) es vital para su funcionamiento adecuado, usabilidad, retención de usuarios y escalabilidad. </br></br>Sin un diseño adecuado a las necesidades de los usuarios y el negocio, la probabilidad de éxito del proyecto se desploma.",
    "subtitle5": "un dato importante",
    "img_business" : "compañías design-driven",
    "alt": "Empresas design-driven superan al S&P500 en 211%",
    "p5": "Las empresas design-driven han conseguido una considerable ventaja en la bolsa, teniendo un mejor rendimiento que las empresas del S&P 500 en un 211%."
  },
  "second_section": {
    "title": "un caso de estudio<br/> habla por si mismo",
    "p": "Rahid era una marca percibida, incluso por su propio fundador, como poco posicionada. Contaba con una identidad débil y falta de cohesión entre sus canales de venta. </br></br>Después de desarrollar su estrategia de ecommerce y de comunicación, hacer un rebranding, marketing digital y su sitio web, ayudamos a Rahid a estar un paso más cerca de su objetivo: convertirse en la comercializadora de parafernalia cannábica más relevante de México.",
    "linktext": "Lee el ",
    "link": ["/portafolio/rahid", "caso de estudio."]
  },
  "products_section": {
    "intro": {
      "title": "damos vida a ideas innovadoras",
      "p": "Potencializa la cultura innovadora de tu organización, automatiza procesos y optimiza la experiencia de marca con iniciativas digitales.</br></br>Puedes contar con nuestra experiencia para desarrollar:"
    },
    "products": [
      {
        "title": "estrategias digitales",
        "p": "Analiza las tendencias externas, internas y la data de tu negocio para tomar las mejores decisiones."
      },
      {
        "title": "apps web y móviles",
        "p": "Conecta con tus usuarios desde cualquier dispositivo, haz crecer tu negocio con un sitio web o una aplicación."
      },
      {
        "title": "productos<br/>y servicios digitales",
        "p": "Desarrolla tecnologías veloces, escalables y atractivas que inspiren a las comunidades que las rodeen."
      },
      {
        "title": "estrategias de<br/>marketing digital",
        "p": "Potencializa tus ventas mediante estrategias de comunicación, contenidos creativos y publicidad pautada."
      }
    ]
  },
  "process_section": {
    "title": "siguiendo un proceso estratégico",
    "p": "Nuestro proceso está diseñado para iterar sobre sí mismo y perfeccionarse con cada proyecto que llevamos a cabo. Llevamos años desarrollándolo y se ha convertido en uno de nuestros recursos más preciados. </br></br>Gracias a él, cada paso que damos nos da la seguridad para dar el siguiente.",
    "steps": [
      {
        "title": "descubre",
        "p": "¿Dónde estamos parados? Se investiga y analiza el contexto del proyecto, su audiencia y sus necesidades.<br/><br/>Evaluamos:",
        "li": ["Modelos de negocios", "Objetivos", "Identidad", "Mercado"],
        "p2": "Hacemos entrevistas y juntas creativas con tu organización, además de investigación de campo y de escritorio."
      },
      {
        "title": "visualiza",
        "p": "¿Hacia dónde va el proyecto? Se definen y replantean sus objetivos, orientación y enfoque.<br/><br/>Redefinimos:",
        "li": [
          "Valor agregado",
          "Diferenciador",
          "Ventaja estratégica y competitiva"
        ],
        "p2": "Analizamos el entorno de mercado y los riesgos del proyecto."
      },
      {
        "title": "narra",
        "p": "¿Cómo empatizamos con la audiencia? Se conceptualizan mensajes, priorizan acciones y co-crean narrativas.<br/><br/>Definimos:",
        "li": [
          "Indicadores de progreso (KPI's)",
          "Brief creativo y storytelling",
          "Identidad",
          "Calendario"
        ],
        "p2": "Acordamos junto contigo las estrategias que definirán el rumbo del proyecto, calendarizamos objetivos y definimos entregables."
      },
      {
        "title": "diseña, programa y ensambla",
        "p": "Suficiente planeación, en esta etapa se desarrollan los contenidos y aplicaciones del proyecto.<br/><br/>Desarrollamos:",
        "li": ["Materiales y diseños", "Prototipos", "Copywriting", "Código"],
        "p2": "Ponemos manos a la obra para producir los entregables que acordamos para cada área del proyecto."
      },
      {
        "title": "lanza",
        "p": "Todo se construyó para este momento. Se administran los cambios organizacionales y lanzamiento del proyecto.<br/><br/>Implementamos:",
        "li": ["Promoción", "Advertising", "Community Management"],
        "p2": "Ejecutamos las estrategias de comunicación, monitoreamos su desempeño y documentamos su impacto."
      },
      {
        "title": "evalúa",
        "p": "Se analiza la información recopilada sobre el proyecto durante todo su desarrollo.<br/><br/>Entregamos:",
        "li": ["Reporte de desempeño", "Posibles siguientes pasos"],
        "p2": "Evaluamos tanto el proyecto como nuestro proceso y nos preparamos para dar el siguiente paso."
      }
    ]
  },
  "tools_section": {
    "title": "con las mejores herramientas",
    "p": "Tu proyecto es único y requiere de un trato personalizado, siempre haremos un análisis detallado y elegiremos las herramientas adecuadas para su desarrollo.<br/><br/>Estas son algunas de nuestras apuestas tecnológicas.",
    "apps": "apps web y móviles",
    "platforms": "plataformas y sistemas operativos",
    "marketing": "marketing digital",
    "content": "difusión de contenidos",
    "bi": "business intelligence",
    "collaboration": "co-creación"
  }
}
