{
  "head": {
    "title": "Un ecommerce único en México | Rahid & Acueducto",
    "description": "¿Qué necesitas para lanzar un ecommerce exitoso en México? Lee este caso de estudio con la tienda en línea de Rahid.",
    "image_alt": "Rahid, caso de estudio por Acueducto"
  },
  "headerTitle": "Rahid",
  "title": "un ecommerce único en México",
  "tags": "Estrategia<br/>Comunicación<br/>Branding<br/>Ecommerce<br/>Marketing Digital<br/>",
  "video": "rahid.mp4",
  "logo": "rahid.svg",
  "link": "rahid",
  "intro_section": {
    "tags": [
      "estrategia de proyecto",
      "branding",
      "ecommerce",
      "community management",
      "estrategia de contenido",
      "tov digital",
      "copywriting"
    ],
    "video": "rahid_intro.mp4",
    "title": "<b>Acto I</b><br/>Transformando una marca hecha en casa en un ecommerce único en México",
    "p": "Rodrigo es el fundador de Rahid, una comercializadora y marca de parafernalia cannábica y artículos para fumador. Durante más de 10 años ha ofrecido a su clientela los mejores bongs, shishas, dabs y más piezas de origen mexicano, impulsando la competencia local y el comercio justo. De igual forma, Rahid ha mostrado ser una marca libre de prejuicios en favor de la discusión del consumo recreacional del cannabis en el país.",
    "graphicp": "*Logotipo anterior",
    "p2": "Antes de nuestra colaboración, Rodrigo había desarrollado dos marcas para su negocio: El Rahid y Tobacco House Mexico, pero ambas eran percibidas por él mismo como poco posicionadas, con una identidad débil y faltas de cohesividad a través de sus canales de venta. De igual forma, llevaba años queriendo montar un <i>marketplace</i> propio y aprovechar herramientas de marketing digitales. A pesar de comenzar su negocio en internet desde hace más de una década vía Mercado Libre, sus acciones digitales no eran suficientes para alcanzar su visión como empresa: convertirse en la comercializadora de parafernalia cannábica más relevante del país."
  },
  "second_section": {
    "subtitle": "Un giro de 180º con una poderosa experiencia de ecommerce",
    "p": "Después de la fase de descubrimiento, decidimos explotar y desarrollar tres áreas para crear la mejor experiencia con un <i>marketplace</i> de punta de lanza: marca, desarrollo y lanzamiento.",
    "quote": {
      "quote": "Llevaba 8 años buscando construir una marca que generara confianza a nuestros compradores en línea, pues están acostumbrados a utilizar sitios con funcionalidades y diseño de primera calidad.",
      "name": "Rodrigo H. Maldonado",
      "label": "CEO / Fundador, Rahid"
    }
  },
  "third_section": {
    "title": "<b>Acto II</b><br/>Desarrollo de marca y tono de voz",
    "p": "Desde la primer reunión que tuvimos con Rodrigo notamos un problema con su identidad: a pesar de llevar 10 años en el mercado, se percibía débil, faltaba cohesión entre sus canales de venta y estaba poco posicionada. Nos dimos a la tarea de ahondar en su modelo y objetivos de negocio, valores, propósito, experiencia, clientes y muchos factores más para construir un branding y tono de voz a la medida. Era fundamental para el proyecto reflejar no sólo la historia de Rahid y su comunidad, sino también marcar una dirección de crecimiento para percibirse como un proyecto escalable. Cuando la intención es ser el mejor postor en tu área, es vital tener una marca que ofrezca una experiencia de calidad, bien construida y que comunique exáctamente lo que buscas.",
    "spans": [
      "Logotipo",
      "Imagotipo",
      "Primario",
      "Mayoreo",
      "Paleta de color",
      "Tipografía"
    ]
  },
  "fourth_section": {
    "subtitle": "Un ecommerce nunca antes visto en la industria mexicana",
    "p": "Tras nuestra investigación de mercado descubrimos que sólo un grupo muy reducido de las <i>smoke shops</i> del país contaban con una experiencia web. Incluso dentro del nicho, encontramos una carencia en común: ninguna marca de parafernalia tenía un ecommerce capaz de hacer transacciones.<br/><br/>Para diferenciarnos, decidimos montar el sitio en Shopify, la plataforma de ecommerce más poderosa del momento, y aprovechar sus herramientas para desarrollar campañas de mailing automatizado (como un mail de carrito abandonado), una forma de pago eficiente, productos relacionados, pagos recurrentes, múltiples administradores y más.",
    "p2": "Nuestra hambre por innovar no se detuvo en ofrecer a nuestro socio un ecommerce sencillo de administrar, escalable y con las mejores tarifas. De la mano del equipo de Rahid, desarrollamos las Canastas Verdes, un sistema de suscripción que permite a los usuarios recibir mensualmente productos a precios preferenciales y, a Rahid, distribuir su inventario y conseguir una relación más cercana con sus mejores clientes.",
    "graphicp": "*En el mes de lanzamiento, este fue el tercer producto más vendido del <i>marketplace</i>.",
    "p3": "El engranaje de este proyecto y su funcionamiento son evidentemente complejos, por lo que brindamos a nuestro socio una serie de manuales y atención personalizada para mantener de manera óptima la tienda en línea y sus canales de comunicación. Como parte de nuestro trabajo, consideramos indispensable capacitar a nuestros socios en tecnología y contextos digitales desarrollando procesos de <i>onboarding</i> para ellos y sus empleados."
  },
  "fifth_section": {
    "title": "<b>Acto III</b><br/>Un lanzamiento que celebró una nueva era para Rahid",
    "p": "Este es un dato importante: ningún negocio que oferte productos relacionados al tabaco puede hacer publicidad directa o indirecta. Fue indispensable alejarnos de la marca preestablecida \"Tobacco House\" e inclinarnos a una visión más progresiva enfocada en la parafernalia de cannabis. Sin embargo seguíamos limitados ya que, debido a sus políticas de uso, ningún tipo de publicidad pagada era posible en plataformas como Google y Facebook ¿Qué hicimos? Una campaña de <i>referral marketing</i> apoyada de <i>influencers</i>.",
    "p2": "7 perfiles de 10k+ seguidores del nicho fueron seleccionados para apoyar la difusión de la campaña de lanzamiento, la cual consistía en invitar a tus contactos a suscribirse a la newsletter de Rahid a cambio de productos gratis en tu primer envío.",
    "stat": "Tasa de conversión<br/>en la campaña de lanzamiento",
    "p3": "El resultado fue una tasa de conversión fenomenal, el 77% de los usuarios dejaron su correo electrónico, lo que nos permitió crear una base de datos de 1.000+ usuarios durante el pre-lanzamiento que hicieron toda la diferencia al momento de inaugurar el ecommerce.",
    "p4": "Llegó el mes del lanzamiento y, con ayuda de los <i>influencers</i>, en solo 30 días crecimos 400% la cantidad de seguidores en el Instagram de Rahid, además de concretar conversiones casi diariamente en medio de la crisis del COVID-19.",
    "quote": {
      "quote": "Nos encontramos en una oportunidad de crecimiento sin límites. Con un sitio funcional que refleja nuestra identidad estamos exponenciando nuestra oferta a los clientes. A pesar de estar en medio de una pandemia y operar a puerta cerrada en sucursales, nuestro ecommerce nos permite seguir activos y creciendo.",
      "name": "Rodrigo H. Maldonado",
      "label": "CEO / Fundador, RAHID"
    },
    "p5": "Y éste no es el final del proyecto, seguimos en contacto con Rodrigo. Cada trimestre, el equipo de Rahid nos muestra su plan de contenidos en social media y damos consultoría sobre correcciones, sugerencias, mejores prácticas y conocimiento.<br/><br/>Con certeza podemos decir que Rahid está un paso más cerca de su objetivo: ser la comercializadora de parafernalia más grande del país."
  },
  "sixth_section": {
    "linkp": "visita"
  }
}
