{
  "head": {
    "title": "Productos digitales escalables desde el inicio - Rodrigo Salmerón",
    "description": "",
    "image_alt": "Productos digitales escalables desde el inicio"
  },
  "article": {
    "data": {
      "title": "piensa tu producto escalable desde el inicio",
      "subtitle": "Los desarrollos de software que no se preparan para su expansión, limitan a sus negocios exponiéndose a considerables pérdidas de recursos.",
      "author": "Rodrigo Salmerón",
      "date": "2021-02-28"
    },
    "content": [
      {
        "p": "El alcance de los desarrollos digitales no tiene límite. Disponibles en todo el planeta y para todo el planeta, estas plataformas permiten modelos de negocios poco accesibles para los negocios tradicionales, pues son modelos por autonomasia escalables. Esta es su principal promesa: la escalabilidad, por eso los llaman negocios de alto impacto. A diferencia de su crecimiento, la escalabilidad de un negocio es la posibilidad de incrementar sus utilidades sin incurrir en costos significativos -de vender más sin gastar más- y puede ser la diferencia entre el éxito o no de su incursión en los canales digitales. </br></br>Aplicar este concepto a los modelos digitales es un ejercicio bastante sencillo. No son necesarias nuevas sucursales, nuevos empleados o agentes de venta para facturar el doble que el trimestre anterior. Además, si los bienes a comerciar son digitales, ni siquiera aparecen nuevos retos de logística al aumentar la demanda. Sin embargo, <strong>los negocios capaces de escalar requieren de plataformas y desarrollos tecnológicos que puedan expandirse junto con ellos. </strong>"
      },
      {
        "t1": "Producto Mínimo Viable - MVP"
      },
      {
        "p": "A pesar de ser una inversión inestimable para todo tipo de negocio, los desarrollos de software son caros, y los buenos desarrollos, aún más. Pocos se los pueden permitir, e incluso para los que pueden son vistos como operaciones delicadas. Aquí entra el concepto del Producto Mínimo Viable –MVP por sus siglas en inglés–. La idea se popularizó hace más de una década y se ha vuelto un estándar en el valle californiano, primer punto de referencia de nuestra vertical. El concepto implica desarrollar únicamente las funciones esenciales que un producto digital necesita para salir al mercado, permitiendo así evaluar la viabilidad del modelo de negocio, recibir retroalimentación de usuarios reales y probar su valor para inversionistas. Además, reduce considerablemente el <i>time to market</i> del producto –medida que se ha vuelto crucial en vista de la competencia voraz de los mercados actuales–.</br></br>Sin embargo, la implementación de un MVP sin una sólida estrategia de expansión puede entorpecer la plataforma en el largo plazo. Ya sea requiriendo cambios mayores al <i>codebase</i> del proyecto o incluso volviendo inútil el desarrollo original. Ahora, sabemos que la habilidad de una plataforma de expandirse debe ser fundamental en su desarrollo, la pregunta es ¿cómo prepararse? Para ello, es vital comenzar con un trabajo de exploración que plantee la visión inicial, pero también que permita identificar los elementos, agentes y relaciones que el proyecto final requerirá."
      },
      {
        "image_alt": "image alt primera imagen"
      },
      {
        "t1": "Identifica tu endgame"
      },
      {
        "p": "Ya que la estrategia es anticipar la expansión del proyecto y asegurar que su arquitectura le permita expandirse, se comienza por reflexionar y analizar los límites posibles del proyecto. Esta exploración debe ser lo más amplia posible y sus requerimientos varían de proyecto a proyecto, pero como reglas generales se debe contemplar: su expansión geográfica, sus funcionalidades finales y todos los agentes que pueden estar involucrados."
      },
      {
        "t2": "Globalización"
      },
      {
        "p": "Hasta dónde puede crecer la plataforma. ¿Es un desarrollo con alcance global? ¿Continental? ¿Solo es posible operar en algunos países debido a sus regulaciones o geografía? Esto depende de muchos factores, pero la exploración debe ignorar explícitamente elementos financieros o logísticas actuales y enfocarse en posibilidades a largo plazo. Si se tienen todos los recursos posibles, ¿Dónde se puede operar? ¿Debe poderse elegir otro país? ¿Deben soportarse múltiples idiomas?"
      },
      {
        "t2": "Funciones finales"
      },
      {
        "p": "Esta dirección parece ser la más fácil y comúnmente es la más desarrollada, pero es importante llevarla aún más lejos y contemplar cómo puede evolucionar la propuesta de valor cuando se tienen cientos de miles y después millones de usuarios. Aquí hay que considerar cómo puede evolucionar la comunicación, que conexiones pueden hacerse entre los usuarios, qué data se podría analizar y qué se podría hacer con esa data –aunque este es un tema gigantesco que requiere de su propio artículo–. A pesar de las diferencias entre proyectos, una pregunta útil en todos es: ¿qué elementos se pueden integrar con otras plataformas para volver el producto más completo, eficaz y ahorrar esfuerzo cognitivo a los usuarios?"
      },
      {
        "p": "image alt segunda imagen"
      },
      {
        "image_alt": "image alt segunda imagen"
      }
    ]
  }
}
