{
  "nav": [
    { "title": "home", "link": "/" },
    { "title": "about", "link": "/about" },
    { "title": "work", "link": "/work" },
    { "title": "manifesto", "link": "/manifesto" },
    { "title": "contact", "link": "/contact" }
  ],
  "process": {
    "title": "pioneering</br> in strategic design",
    "p": "Let us share a conviction of ours: </br>Innovation will not materialize out of nowhere by a simple spark of creativity, but through a process that looks for real painpoints and the best way to solve them.</br></br>At Acueducto we see problems as opportunities; step by step, and along with our partners, we use technology and develop strategies to deliver the best results for them and their users.",
    "steps": [
      {
        "title": "discover",
        "p": "Understand the context, audience, needs, and challenges of the project.</br>We get smart.",
        "icon": "discover.svg"
      },
      {
        "title": "envision",
        "p": "Here we re-frame the problem to highlight new insights and opportunities.</br>We make sense.",
        "icon": "envision.svg"
      },
      {
        "title": "build the story",
        "p": "Create a strategy that guides concepting, prioritization, and co-creation.</br>We create empathy.",
        "icon": "buildstory.svg"
      },
      {
        "title": "design, tech & craft",
        "p": "Create prototypes, copywrite, iterate and refine designs, code, and test the product.</br>We develop.",
        "icon": "craft.svg"
      },
      {
        "title": "launch",
        "p": "Implement new solutions, support socialization of organizational changes and product innovation.</br>We drive change.",
        "icon": "launch.svg"
      },
      {
        "title": "review",
        "p": "Reflect, document, and iterate on our process and approach.</br>We get better.",
        "icon": "review.svg"
      }
    ]
  },
  "casestudies": {
    "intro": {
      "title": "our selected</br> case studies",
      "p": "We crafted these stories to show how a strong and thoughtful digital strategy adds tremendous value to any idea.</br></br>Read about selected projects we have launched alongside our partners."
    },
    "studies": {
      "ladanzadelasfieras": {
        "title": "from strategy to production in the filmmaking industry",
        "tags": "Strategy</br>Communication</br>Branding</br>Animation</br>Website</br>",
        "video": "fieras.mp4",
        "link": "/ladanzadelasfieras",
        "intro_section": {
          "tags": [
            "Project strategy",
            "Branding",
            "web design",
            "ux",
            "animation",
            "coding",
            "content strategy",
            "digital tov",
            "copywriting"
          ],
          "video": "lddlf.mp4",
          "title": "Act I </br>Aly’s first </br>feature-length",
          "p": "Alayde, better known as Aly, is a filmmaker, creative and creative director of her self-founded production company, Antítesis. Fueled by the idea that young artists can make an innovative impact in the film industry, she worked along with film production house Bala Films to create La Danza de las Fieras (The Wild Dance).</br></br>La Danza de las Fieras is a feature-length film that is raising awareness about human trafficking. It’s made up of six short films, each one focused on a different dimension of this topic. The movie was awarded five international film awards, including Best Film, and was selected in 11 film festivals in México and across the globe.",
          "stats": [
            {
              "big": "5",
              "small": "awards"
            },
            {
              "big": "11",
              "small": "festivals"
            },
            {
              "big": "6",
              "small": "countries"
            }
          ],
          "p2": "Before these amazing results and during the production process, Aly contacted Acueducto in order to review her position. She was also co-directing one of the short films, and because of the multiplicity of directors, views, and film styles she needed a strong branding to fit all the stories under one same package and a powerful website that displayed information about the film."
        },
        "second_section": {
          "title": "Act II</br>A multi-front</br>cohesive experience",
          "p": "Creative and research sessions were taken alongside Aly and her team in order to craft a visual identity and branding for the film. Some shorts were documentaries and some fiction; one of them was even narrated from a phone screen. Finding a voice and a cohesive tone was the first task to take on.",
          "font_logo": "Logo + Animation",
          "font_body": "Body text",
          "red": "Wild Red",
          "p2": "Part of the branding included the design and animation for the opening sequence of the film. Everyone involved loved it so much that this application stuck to be reused on the website.</br></br>Click to watch it, it's only a couple of minutes long (and crank up your speakers, it’s worth it)."
        },
        "third_section": {
          "subtitle": "Movie portal, the web experience",
          "p": "Acueducto was tasked with designing a portal that would display information about the film, the filmmakers, and the press articles that would be published about La Danza de las Fieras.</br></br>During the discovery phase, interviews were made with stakeholders, producers, directors, and reporters to look for hidden needs and painpoints. These interviews threw several insights that became the core of the web strategy.",
          "insights": {
            "portfolio": {
              "title": "Portfolio for everyone",
              "p": "Curriculum is really important for filmmakers like Aly, films are really expensive to make and getting the funds always require a lot of trust, experience, and status. That’s why the website emphasizes the credits of the producers, production houses, sponsors, and directors.",
              "quote": {
                "quote": "La Danza de las Fieras’ website has become part of my curriculum, now I can also share an atractive, comprehensible and exhaustive piece of work next to my reel.",
                "name": "Gina Herrera",
                "label": "Writer & Director in La Danza de las Fieras"
              }
            },
            "press": {
              "title": "Press and festivals, welcome",
              "p": "Press often struggles to find the information and resources they need for writing pieces about films. These publications are films’ main media outlets, so it was decided to give the press their own section with access to presskits, imagery, and the movie’s hall of fame with awards and publications. No reporter would need to leave the website to gather additional information.",
              "quote": {
                "quote": "Film festivals and media outlets often require a media kit from your film that needs to be organized, translated, and sent away depending on the required information.</br>The way our website was designed greatly simplified us the sharing of that information.",
                "name": "Miguel Ángel Fernández",
                "label": "Editor & Director in La Danza de las fieras"
              }
            },
            "availability": {
              "title": "Availability",
              "p": "In film festival submissions and film screenings there is always a lot of work involved, and solving any doubt needs to happen fast. That’s why, on top of organizing all the film’s information on clear and easy-to-find chunks, the website includes a contact feature on every page and in the fixed navigation, allowing users to effortlessly reach out if they feel the need."
            }
          },
          "subtitle2": "And the cherry on top",
          "p2": "Obsessing with details is worth it, especially when they add real value to the users. That is why Acueducto tailor-coded the web app in-house from the ground up to achieve a lightning-fast, lightweight, and mobile-accessible portal.</br></br>Latest technologies and tools can make users’ life easier, that is why Acueducto gave something extra to the internal distribution team and the filmmakers themselves. The website was turned into a Progressive Web App to enable offline capabilities and in this way allowing anyone to show it around even in poor or null connectivity conditions (without having to install anything from an AppStore!)."
        },
        "fourth_section": {
          "subtitle": "What about the content?",
          "p": "A beautiful website was built and the film’s premier was getting close. It was time to deliver its message in a clear, concise, and elegant way. But how? Having a unified tone and message throughout the whole experience. With this in mind, alongside the production houses of the film, Acueducto crafted the website’s copywriting. That way the whole narrative around the project was controlled; not just on the website, but also in the press.</br></br>It is a common thing to find throughout press articles that the messages and adjectives of La Danza de las Fieras’ website were used, most of them word by word.",
          "stat": "Of press publications quoted word by word content on the website or the presskit.",
          "p2": "But, is it not the most valuable result for the filmmakers to actually get people to watch their film? In film festival’s box office listings, they can compete with hundreds of other films for viewers’ attention. Most of them do not have a proper portal to hold their synopsis, credits, and trailer, and this lack of preview assets impacts the film’s viewing rate. This is why SEO for “La Danza de las Fieras” was paramount, a lot of effort was put into so that any search of that combination of words would throw the website as the first result."
        },
        "fifth_section": {
          "title": "Act III</br>That’s a wrap",
          "p": "La Danza de las Fieras just ended its film festival tour around the world in more than 12 international film festivals in 6 different countries, and 22 press mentions across the globe endorse the film as an authority on the human trafficking matter.</br></br>The website was crucial to position the movie in these festivals, and in the film industry in general; the digital strategy made the submissions easier both for the filmmakers and film festival organizers.",
          "quote": {
            "quote": "La Danza de las Fieras’ website was the reason Cinema23, the organization responsable for the Iberoamerican Phoenix Film Awards, found all the information needed to consider the film eligible.",
            "name": "Javier Rodríguez",
            "label": "Film festival coordinator"
          },
          "p2": "La Danza de las Fieras is entering it’s distribution phase as Aly and her team continue to raise awareness on the human trafficking crisis.</br></br>Supported by a powerful branding, website & content strategy, Aly nailed her first feature-length movie touring around the world, winning visibility and pushing the human trafficking conversation from the screens to the everyday life of movie goers. "
        },
        "sixth_section": {
          "linkp": "visit"
        }
      },
      "salvajenada": {
        "title": "how do you share music nowadays?",
        "tags": "Strategy</br>Communication</br>Branding</br>Animation</br>Website</br>",
        "video": "fieras.mp4",
        "link": "/salvajenada",
        "intro_section": {
          "tags": [
            "project strategy",
            "content strategy",
            "digital tov",
            "copywriting"
          ],
          "video": "salvajevideo.mp4",
          "title": "Act I</br>Death sights",
          "p": "Sebastián Tavera, aka Sebas, and his crew of music tasters -including our own founder Artemio Pedraza- have been sharing music from around the globe for more than six years. Their canny taste has spotted breaking artists such as Tyler The Creator, Anderson .Paak, Mac DeMarco, Alt-J, Parcels and many more before they turned into indie stars. As a music-lovers non-profit organization, they have gone from blogging to arranging local gigs; from sharing news to partnering with music festivals; and they’ve done interviews, articles, and many more activities to keep their channels fueled.",
          "graphicp": "days without posting",
          "p2": "But one year before we partnered, Salvajenada was showing death sights. Their social media channels where deserted, their website was outdated and slow, and all its collaborators felt like the project had already given what it had, and nobody was taking any action."
        },
        "second_section": {
          "title": "Act II</br>The crafting of an amazing playlist",
          "p": "The first thing was reviewing the founding ideas and values of the brand, its last actions, and their responsibilities in order to create a strong digital project. Even though Salvajenada had been afloat for over 5 years, this was the first time they were developing a proper model that framed their whole business model and company values.</br></br>Finding solutions is about making the right choices. A wide-picture perspective is mandatory in order to re-frame the complications of an organization and identify highlights and opportunities.",
          "sticky": "Listen on",
          "table": [
            {
              "label": "Strengths",
              "content": "Music discovery team</br>Brand authority"
            },
            {
              "label": "Restrictions",
              "content": "Collaborators time</br>Only work on digital context"
            }
          ],
          "p2": "Context analysis threw a possible solution: bring back to life their new-discoveries playlist known as #CanastaBásica -which is spanish for food basket, an analogy for the basic dietary music needs for a human being- and make it the core product of the organization. </br></br>Collaborators would just drag and drop their daily discoveries into a joint list and the rest of the communication work would be done by three collaborators who formed a team for content creation and moderation.",
          "p3": "How could this playlist be more special than the plethora of selections you can find on the web?</br>Building a strong value proposition and a solid strategy around it.",
          "table2": [
            {
              "p": "Value proposition</br></br>Playlist updated every 15 days with new and authentic music. A selection of an experienced team of music researchers whose goal is to break with conventional trends and create new experiences."
            },
            {
              "p": "Customer relationship</br></br>- Reviews, music in context</br>- Playlist update</br>- Authority badges"
            },
            {
              "p": "Channels</br></br>- Social Media</br>- Music Platforms</br>- Radio show"
            }
          ],
          "quote": {
            "quote": "Building a business model helped us launch the project and follow through it. Amazing ideas are now landed every quarter as we adjust our future actions with our metrics at hand. This actually shapes everything we do and the responsibilities distributed in the team; we all know where we’re going to and what’s expected to happen in the future timeline.",
            "name": "Sebastián Tavera"
          }
        },
        "third_section": {
          "subtitle": "Post, engage and spread",
          "p": "The discovery phase threw several insights that helped build the communication plan with an incredible playlist at its core. Through conducted research and data analysis Acueducto and the team decided to use Instagram as their main media channel, and publish the playlist updates through Apple Music and Spotify.</br></br>Taking this into consideration, a plan was crafted to reach and engage with the existing audience and new possible users.",
          "insights": {
            "periodicity": {
              "title": "Periodicity",
              "p": "Whatever you do on social media needs consistency, #CanastaBásica is programmed to be updated every 15 days along a special selection of six Instagram posts that are micro-reviews of the best songs in the update.  Including the posts that announce every new release, this reviews sum a total of 108 posts in the Instagram feed every two quarters, an average of 4.5 every week."
            },
            "meaningfulness": {
              "title": "Meaningfulness",
              "p": "Listeners do not just receive a new selection of the latest music releases every 15 days, but they also get context and information on the best songs of the list. As an artist, appearing in any “best of” playlist works to the promotion and credibility of the picked song, receiving an honorific mention serves as an authority badge even more."
            },
            "spreadability": {
              "title": "Spreadability",
              "p": "The last point relates directly to this one. By giving artists an authority badge they could show to the world, their reviews could be proudly shared among their profiles in Instagram Stories. These featured artists shared Salvajenada’s content more than 20 times, which makes an average of one per edition. This way, Salvajenada got featured in artists profiles and reached their audiences."
            },
            "multimedia_development": {
              "title": "Multimedia development",
              "p": "The playlist was pitched to the editorial team of Ibero 90.9 FM, the biggest college radio in Mexico, and from that moment on, every time the playlist updates the team of Salvajenada is invited to play and discuss their featured themes live on air.",
              "quote": {
                "quote": "We don’t own just a playlist that users can listen to, it’s the branded concept of sharing new music, a collection of songs that you might be able to find on your own, but you might not have the time to search for. #CanastaBasica solves that problem and also serves as a place where you can learn about the context of the new music you discover (and love).",
                "name": "Sebastián Tavera"
              }
            }
          }
        },
        "fourth_section": {
          "title": "Act III</br>Stats and plans",
          "p": "The strategy was implemented and after launch Salvajenada’s profiles on social media and music platforms threw immediate and positive results in areas such as following base, reach and engagement. Take a look at the data collected after the first semester of work:",
          "stats": [
            {
              "big": "<i>+</i>950",
              "small": "organic playlist growth"
            },
            {
              "big": "<i>+</i>341%",
              "small": "average reach per publication"
            },
            {
              "big": "<i>x</i>2",
              "small": "radio airings per week"
            },
            {
              "big": "<i>+</i>42%",
              "small": "instagram following base"
            },
            {
              "big": "6<i>+</i>",
              "small": "daily email song submissions from listeners, artists, managers and PR agents"
            }
          ],
          "p2": "Motivated by these results, Salvajenada is now thinking of how to turn their following base into revenue streams, current ideas go from organizing concerts and advertising music releases, to partnering with a vinyl store to offer a suscription-based physical record delivery system.</br></br>Taking over their niche with an amazing concept, Sebastián and his crew are currently working towards reaching and engaging with more people who, just like them, love discovering new music from around the world. </br></br>And taking Acueducto’s digital consultancy and partnership to develop a web experience, a new strategy is being built to offer value to this community of music lovers through content and digital innovation. "
        },
        "fifth_section": {
          "title": "listen to #CanastaBasica"
        }
      }
    }
  },
  "services": {
    "intro": {
      "title": "from ideation</br>to launch",
      "p": "– And everything in between.</br></br> Our favorite projects are the ones we build from scratch with our partners, that’s why we offer all the phases of digital experience development."
    },
    "service_categories": [
      {
        "title": "Strategy",
        "tags": [
          "Project management",
          "Community management",
          "Digital marketing"
        ]
      },
      {
        "title": "Design & content",
        "tags": [
          "Transmedia development",
          "Art direction",
          "UX design",
          "Motion design",
          "Copywriting",
          "Impact evaluation"
        ]
      },
      {
        "title": "Development",
        "tags": [
          "Prototyping",
          "Development",
          "User testing",
          "Platform integration",
          "Deployment"
        ]
      }
    ]
  },
  "contactfooter": {
    "title": "let's talk business",
    "p": "We want to partner with you"
  },
  "home_page": {
    "landing": {
      "heading": "we are a strategic design</br>& development studio",
      "tagline": "We partner with innovators around the globe to develop experiences that tell stories, inspire communities and build meaningful bonds."
    },
    "intro": {
      "title": "the new generation</br> of digital thinking",
      "p": "As partners of Acueducto, we have witnessed the enormous benefits of co-creation and close collaboration; that’s why we cherish the importance of partnerships, and it is what we offer to our clients. Working closely together, from ideation to launch, we can produce digital experiences that truly connect with their audiences and have a positive impact on brands, businesses, and communities alike, it works like magic. </br></br>We are always thrilled by new challenges and the connections that come with them: as challenges become projects, partners become friends.",
      "link": ["/about", "about us"],
      "linktext": "Read more"
    },
    "studies": {
      "title": "our selected</br> case studies",
      "p": "We crafted these stories to show how a strong and thoughtful digital strategy adds tremendous value to any idea.</br></br>Read about selected projects we have launched alongside our partners."
    }
  },
  "about_page": {
    "intro": {
      "title": "a two-part ensemble to grow your business",
      "p": "Without us knowing, we started this studio 15 years ago when we began to fall in love with technology, music, and alternative & pop culture. Growing up together, and driven by each other’s perspectives, we would always push ourselves forward; and everytime we shared a song, a design, or a business idea, we felt fascinated by the mind of the other.</br></br>Motivated by high standards and innovation, we joined our professional paths in order to create thoughtful and powerful digital experiences.</br></br>Acueducto is not just a studio, is the result of a journey that has taken us many years to build, as our own firendship."
    },
    "team": [
      {
        "name": "rodrigo salmerón",
        "position": "strategy, design & development",
        "p": "An interaction, visual, and motion designer and an open-source-passionate developer with an Interaction Design Master of Arts from The Harbour Space University in Barcelona and 7 years of experience as a freelancer. </br></br>He has also worked for several design firms, film production houses, and development companies.</br></br>Rodrigo is also a music producer, composer, and lyricist; and whether it’s about music, coding or human-machine interactions, he’s always looking for new challenges and trying out the latest tools.",
        "model": "rodrigo.gltf"
      },
      {
        "name": "artemio pedraza",
        "position": "strategy & communication",
        "p": "A communication strategist, project administrator and community manager with five years of experience as a freelancer.<br/><br/>He has also gone from copywriter to community manager and marketing consultant, and he’s one of the few licenced digital communicators in Mexico.<br/><br/>When he’s not directing the strategy department or managing a project at Acueducto, he runs his own record label Bludot, manages artists, and tours the world playing drums for Wet Baes.",
        "model": "artemio.gltf"
      }
    ],
    "values": {
      "title": "building better</br> communities",
      "p": "To the benefit of both final users and stakeholders, we are always looking for ways to make a positive impact with our work.</br></br>That’s why we founded Acueducto, to ask the hard questions, test the ground in which we stand, and help brands and businesses enhance their surroundings and empower their users.",
      "link": ["/manifesto", "Manifesto"],
      "linktext": "Read our"
    }
  },
  "work_page": {
    "intro": {
      "title": "we crafted these studies for you",
      "p": "Every project we develop is unique, so we hand-picked these case studies to provide an understanding of how Acueducto works and what can it achieve.</br></br>Read about the selected projects we have launched alongside our partners."
    }
  },
  "manifesto_page": {
    "intro": {
      "title": "what makes the work great",
      "p": "Years of experience have shaped the core values of Acueducto; governed by the following principles, we aim to become better impact-driven business strategists and quality-driven digital experience developers. </br></br>This is our Manifesto."
    },
    "beliefs": [
      {
        "title": "We partner with you",
        "p": "Trust us, working in partnership gets the best results."
      },
      {
        "title": "We love problems",
        "p": "And amazing work can happen if we analyze them together."
      },
      {
        "title": "We are quality driven",
        "p": "If our work is not incredible, why bother doing it?"
      },
      {
        "title": "We are human",
        "p": "We put people first, working respecfully with respectful clients."
      },
      {
        "title": "We work for your users",
        "p": "There may be times we will have to side with them."
      },
      {
        "title": "We are tech romantics",
        "p": "Future solutions for today's problems, expect the bleeding edge."
      },
      {
        "title": "We are fair",
        "p": "We rate our work on the added value we bring to your business."
      },
      {
        "title": "We keep learning",
        "p": "We embrace change, a lot of times it’s part of the solution."
      },
      {
        "title": "We are always open",
        "p": "We love feedback, hearing what you have to say is a fundamental part of our process."
      }
    ]
  },
  "contact_page": {
    "intro": {
      "title": "let’s be partners let’s be friends",
      "p": "We would love to start getting to know you, fill in this guided form with the details about your project, or just write us directly at <a href=\"mailto:hola@acueducto.studio\"><b>hola@acueducto.studio</b></a>"
    }
  }
}
