{
  "head": {
    "title": "Cookie Policy – Acueducto",
    "description": "Know which cookies we use and why we use them. Find all the details on how we use your information in our Privacy Policy.",
    "headerTitle": "Cookie Policy"
  },
  "intro": {
    "title": "cookie policy",
    "p": "Cookies are portions of code installed in your browser to provide the Application (“Service”) services and some of the purposes for which they are installed require your (“User”) consent.<br/><br/>All cookies consensually installed can be revoked at any time by following the instructions provided here."
  },
  "body": {
    "p0": "This Cookie Policy and its practices are governed by our ",
    "link0": "Privacy Policy",
    "title1": "essential cookies for the operation of the Application",
    "p1": "These are strictly necessary for the proper operation of the Service. This Application uses Cookies that are saved in your browser to carry out activities necessary for the operation of the site, for example, traffic distribution, language selection, etc. They do not store any personal or anonymous information about our Users.",
    "title2": "activities with relations to preferences, optimizations, and statistics",
    "p2": "This Application uses cookies that save browser preferences to optimize your experience. These Cookies, for example, are those used for the analytics of the Application. They help us improve the Service by making us aware of the actions Users anonymously take inside the Application.",
    "subtitle3": "analytics",
    "p3": "This service allows monitoring and analyzing web traffic, and can be used to be aware of the User's behavior.",
    "subsubtitle4": "GOOGLE ANALYTICS (GOOGLE LLC)",
    "p4": "Google Analytics is a web analysis service provided by Google LLC. (“Google”). Google utilizes the data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services. Google may use the data collected to contextualize and personalize the ads of its own advertising network.<br/>Personal data collected: Cookies and Usage Data.<br/>Place of processing: United States – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy'>Privacy Policy</a> – <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout'>Opt Out</a>",
    "subtitle5": "heat mapping and session recording",
    "p5": "Heat mapping services are used to display the areas of a page where Users most frequently move the mouse or click, they allow us to interpret if our strategies and points of interest are working. These services make it possible to monitor and analyze web traffic while keeping track of User behavior. Some of these services may record sessions and make them available for a later visual playback.",
    "subtitle7": "tag management",
    "p7": "This type of service helps the Application manage the tags or scripts needed on this Application in a centralized fashion. This results in the Users' data flowing through tag management services, potentially resulting in the retention of this data.",
    "subsubtitle8": "GOOGLE TAG MANAGER (GOOGLE LLC)",
    "p8": "Google Tag Manager es un servicio de administración de etiquetas brindado por Google, LLC. (“Google”).<br/>Datos recolectados: Cookies y actividades en la Aplicación<br/>Lugar de procesamiento: Estados Unidos – <a target='_blank' rel='noopener noreferrer' href='https://policies.google.com/privacy?hl=es'>Privacy Policy</a> - <a target='_blank' rel='noopener noreferrer' href='https://tools.google.com/dlpage/gaoptout?hl=es'>Renunciar (opt-out)</a>.",
    "title9": "sharing personal data with third parties",
    "p9": "We use third-party analytics services to help understand your usage of our services and offer you a better browsing experience, analyze site traffic, personalize content, and serve targeted advertisements.",
    "subsubtitle10": "SENDINBLUE (SENDINBLUE SAS)",
    "p10": "Sendinblue es un administrador de <i>email marketing</i> en el que almacenamos nuestra lista de correos para enviar mensajes. Si te suscribes a nuestro newsletter, nos proporcionas tu correo o descargas cualquiera de nuestros contenidos que sean administrados por Sendinblue, recopilaremos tu información como correo electrónico, dirección IP e información sobre tu interacción con los clicks que haces en los mensajes que te enviamos desde los servidores de Sendinblue.<br/><br/>Tanto Sendinblue como Acueducto jamás venderán tus datos o los compartirá con algún tercero, a menos que exista una obligación legal de hacerlo. Si contactas a Sendinblue con respecto a nuestra newsletter, probablemente te contacten directamente; de otra forma, Sendinblue jamás te contactará. Sólo empleados autorizados de Sendinblue tienen acceso a nuestra lista de suscripciones. Siempre eres libre de cancelar tu suscripción, pero mientras estés registrado con Acueducto probablemente usaremos Sendinblue para enviarte información, noticias, artículos o nuestro podcast.<br/><br/>Para más información sobre las prácticas de privacidad de Sendinblue, visita su <a href='https://es.sendinblue.com/legal/privacypolicy/' target='_blank' rel='nofollow noopener'>Política de Privacidad</a>. Si quieres darte de baja (<em>unsubscribe</em>) haz click en el link que aparece al final de cualquiera de los correos que hayas recibido de nuestra parte.",
    "subsubtitle11": "GOOGLE ANALYTICS (GOOGLE LLC)",
    "p11": "The Site uses Google Analytics, a web analytics service provided by Google, Inc. (“Google”). Google Analytics uses cookies to help the Site analyze how users interact with it. The information generated by the cookie about your use of the Site (including your IP address) will be transmitted to and stored by Google on servers in the United States. Google Analytics does not identify individual users or associate your IP address with any other data held by Google. We use reports provided by Google Analytics to help us understand website traffic and webpage usage, and improve our content and website performance. You may refuse the use of cookies by selecting the appropriate settings on your browser. However, please note that if you do this, you may not be able to use the full functionality of this website.<br/>Data collected: Cookies and usage data.<br/>Place of processing: United States – <a href='https://policies.google.com/privacy?hl=es' target='_blank' rel='nofollow noopener'>Privacy Policy</a> – <a href='https://tools.google.com/dlpage/gaoptout?hl=es' target='_blank' rel='nofollow noopener'>Opt-out</a>.",
    "subtitle12": "Facebook (FACEBOOK INC)",
    "p12": "We use Facebook services that install cookies and tracking pixels in your browser to make paid ads based on behavior and actions and to access analytics provided by Facebook. We use Facebook Custom Audiences to identify users that landed in certain pages with the purpose to make segmented retargeting and paid ads. You can modify your Facebook Ad settings to stop these ads.<br/>Place of processing: United States - <a href='https://www.facebook.com/policies/cookies/'>Cookie Policy</a> - <a href='https://www.facebook.com/policy.php'>Privacy Policy</a>.",
    "subtitle13": "Hubspot (HUBSPOT INC)",
    "p13": "Hubspot is a Cambridge, Massachusetts-based software product company offering a comprehensive suite of marketing, sales and customer service tools for businesses of all sizes. Hubspot may store your data for activities such as contact management, contact forms, and site & email usage reports. For the last mentioned, Hubspot installs a cookie in your browser that allows us to contact you if you visited our site, filled out a contact form on it or gave us your contact information by any channel.</br>Data collected: cookies, usage information, forms submitted and personal data that you share with us.</br>Place of processing: United States - <a href='https://legal.hubspot.com/privacy-policy' target='_blank' rel='nofollow noopener'>Privacy Policy</a> - <a href='https://legal.hubspot.com/cookie-policy' target='_blank' rel='nofollow noopener'>CookiePolicy</a>."
  }
}
