{
  "head": {
    "title": "Acueducto, a strategic design & technology studio.",
    "description": "We partner with innovators around the globe to develop digital strategies and experiences that tell compelling stories, inspire communities and build meaningful bonds."
  },
  "header_title": "",
  "landing": {
    "heading": "we look for the next great digital idea",
    "tagline": "Acueducto is a strategic design & technology studio based in CDMX."
  },
  "intro": {
    "title": "working with partners, not for clients",
    "p": "Unlike client-agency relationships, partnerships allow us to get deeply involved in every project we work in. Relying on close collaboration to produce digital experiences, we can truly connect with their audiences and have a positive impact in brands, business and communities alike.<br/><br/>We are always thrilled by new challenges and the people that come with them: as challenges become projects, partners become friends.",
    "link": ["/pitch", "pitch"],
    "linktext": "Have we got your attention?<br/>Read our"
  },
  "carousel": ["startups", "brands", "corporations"],
  "studies": {
    "title": "tackling complex<br/>business challenges",
    "p": "We crafted these stories to show how a strong and thoughtful digital strategy adds tremendous value to any idea.<br/><br/>Read about selected projects we have launched alongside our partners."
  },
  "products_section": {
    "intro": {
      "title": "to develop innovative ideas",
      "p": "Innovation is now a necessity for every business. To keep your company relevant in digital contexts you can rely on us to develop:"
    },
    "products": [
      {
        "title": "digital strategy",
        "p": "Elevate the perception of your product, service or organization through strategic design."
      },
      {
        "title": "mobile<br/>and web apps",
        "p": "Connect with your audience through any device, grow your business with a web experience or an app."
      },
      {
        "title": "digital products<br/>and services",
        "p": "Develop fast, scalable and attractive technologies to inspire the communities around them."
      },
      {
        "title": "digital marketing strategies",
        "p": "Grow your sales with communication strategies, creative content and paid advertising."
      }
    ]
  },
  "services": {
    "intro": {
      "title": "from ideation to launch",
      "p": "– And everything in between.<br/><br/> Our favorite projects are the ones we build from scratch with our partners, that’s why we offer all the phases of digital experience development."
    },
    "service_categories": [
      {
        "title": "strategy",
        "tags": [
          "Digital Consulting",
          "Research",
          "Project Management",
          "Community Management",
          "Digital Advertising"
        ]
      },
      {
        "title": "design & content",
        "tags": [
          "Art Direction",
          "Transmedia Development",
          "UX Design",
          "Motion Design",
          "Copywriting",
          "Impact Evaluation"
        ]
      },
      {
        "title": "development",
        "tags": [
          "Prototyping",
          "Development",
          "User Testing",
          "Platform Integration",
          "Change Management"
        ]
      }
    ]
  }
}
