{
  "head": {
    "title": "Digital strategies and interfaces for businesses | Acueducto",
    "description": "We design digital strategies, web and mobile apps, digital products and marketing campaigns. Let's elevate your business.",
    "header_title": ""
  },
  "landing": {
    "heading": "propelling high-impact businesses",
    "tagline": "Acueducto is a digital strategy and interface design studio based in Mexico City.",
    "button": "get in touch"
  },
  "intro": {
    "title": "hand in hand with digital visionaries",
    "p": "We work with decision-makers who look for better digital opportunities for their businesses.</br></br>Data has shown that implementing digital strategies has helped organizations boost their success by 64%, surpassing their objectives <cite>(ADOBE, 2019)</cite> Why? Because optimizing any business process with digital technology or expanding to new business avenues results in better products and services, while also reducing costs.</br>",
    "link": ["/contact", "Get in touch"],
    "linktext": "Are we the right fit for your business?</br>"
  },
  "carousel": ["startups", "brands", "corporations"],
  "studies": {
    "title": "tackling complex<br/>business challenges",
    "p": "Having a solid strategy is the cornerstone of any digital success story. Developing scalable architectures or building personalized tools requires a balance of vertical expertise and digital innovation.</br></br>At Acueducto, we use our client’s knowledge to develop meaningful experiences for their businesses and the communities they impact.</br></br>Read about a selection of case studies we’ve developed."
  },
  "products_section": {
    "intro": {
      "title": "to develop</br> innovative ideas",
      "p": "Each dollar invested in user experience by designing products, services, and tools can see anywhere from 2 to 100 dollars in return <cite>(FORRESTER RESEARCH, 2017)</cite>.</br></br>Companies like Airbnb, Uber, or Google owe a large part of their success to developing excellent digital experiences around their users. Essentially, the goal is to build the best digital interfaces for both your customers and employees to interact with your business.</br></br>You can trust us to develop:"
    },
    "products": [
      {
        "title": "digital strategies",
        "p": "Analyze external and internal trends, and your business’s data to make optimal decisions."
      },
      {
        "title": "mobile<br/>and web apps",
        "p": "Connect with your audience through any device, grow your business with a web experience or an app."
      },
      {
        "title": "digital products<br/>and services",
        "p": "Develop fast, scalable and attractive technologies to inspire the communities around them."
      },
      {
        "title": "digital marketing strategies",
        "p": "Grow your sales with communication strategies, creative content and paid advertising."
      }
    ]
  },
  "services": {
    "intro": {
      "title": "from seed to launch",
      "p": "– And everything in between.<br/><br/>There’s a lot to take into consideration when developing digital products and services so we make sure to support our clients throughout their process, offering every stage of development for a digital experience."
    },
    "service_categories": [
      {
        "title": "strategy",
        "tags": [
          "Project management",
          "Digital consulting",
          "Research and insights",
          "User experience (UX)",
          "Impact evaluation"
        ]
      },
      {
        "title": "design & content",
        "tags": [
          "Art direction",
          "Content production",
          "Copywriting",
          "Prototyping",
          "Programming and development"
        ]
      },
      {
        "title": "launch",
        "tags": [
          "Marketing strategies",
          "Paid advertising",
          "Community management",
          "User testing",
          "Change Management"
        ]
      }
    ]
  }
}
