{
  "head": {
    "title": "Where playlists meet strategy - Salvajenada & Acueducto",
    "description": "How to distinguish your playlist from the plethora of selections on the web? Get to know Salvajenada and their digital strategy.",
    "headerTitle": "Salvajenada",
    "image_alt": "Salvajenada, case study by Acueducto"
  },
  "title": "how do you share music nowadays?",
  "tags": "Strategy<br/>Product development<br/>Design & digital consulting<br/>Project management",
  "video": "salvajenada.mp4",
  "logo": "salvajenada.svg",
  "link": "salvajenada",
  "intro_section": {
    "tags": [
      "project strategy",
      "content strategy",
      "product development",
      "digital tov",
      "design consulting",
      "copywriting"
    ],
    "video": "salvajevideo.mp4",
    "title": "<b>Act I</b><br/>Sightings of death",
    "p": "Sebastián Díaz, aka Sebas, and his crew of music curators –including our co-founder Artemio Pedraza– have been sharing music from around the globe for more than six years. Their taste for rousing new styles has spotted breaking artists such as Tyler The Creator, Anderson .Paak, Mac DeMarco, Alt-J, Parcels, and many more before they turned into indie stars. Their desire to share music has taken them from blogging to arranging local gigs; from sharing news to partnering with music festivals; they’ve done interviews, articles, and many more activities to keep their channels fueled.</br></br>But one year before we partnered, despite their best efforts, Salvajenada was showing signs of decay. Their social media channels were deserted, their website was outdated and slow, and all its collaborators felt like the project had already given everything it had; nobody was taking any action.",
    "graphicp": "days without posting",
    "p2": "No one except Sebas, whose career focused on digital contexts due to his excitement and experience in Salvajenada. He knew he had a unique concept and brand in his hands, so he met with Acueducto to explore possible solutions."
  },
  "second_section": {
    "title": "<b>Act II</b><br/>Crafting an<br/> amazing playlist",
    "p": "We started by reviewing their core ideas and purpose as a brand, its last actions, and each team member’s responsibilities Even though Salvajenada had been afloat for over 6 years, this was the first time they had chosen to develop a proper business model that framed their whole operation and its respective values. </br></br>Finding solutions is about making the right choices. Taking into account the bigger picture is mandatory in order to re-frame the challenges of an organization and identify its highlights and opportunities.",
    "sticky": "Listen on",
    "table": [
      {
        "label": "Strengths",
        "content": "- Music discovery team<br/>- Brand authority"
      },
      {
        "label": "Restrictions",
        "content": "- Collaborators' time<br/>- Only work on digital context"
      }
    ],
    "p2": "Context analysis revealed a possible solution: bringing back to life their new-discoveries playlist known as #CanastaBásica –which is Spanish for <i>food basket</i>, an analogy for the basic dietary music needs for a human being– and make it the core product of the organization.</br></br>Collaborators would just drag and drop their daily discoveries into a joint playlist and the rest of the communication work could be done by three curators (solo por repetición, no es cambio necesario) who formed a team for content creation and moderation.</br></br>But how could this playlist be more special than the plethora of selections you can find on the web? By building a high-value proposition and having a solid strategy around it.",
    "table2": [
      {
        "label": "High value proposition",
        "content": "Playlist updated every 15 days with new and authentic releases. An experienced team of music researchers’ selection whose goal is to break away from conventional trends and create new experiences."
      }
    ],
    "quote": {
      "quote": "Building a business model helped us launch the project and follow through. Amazing ideas are now implemented every quarter as we adjust our future actions with our metrics at hand. This shapes everything we do and how responsibilities are distributed throughout the team; we all know where we’re going and what’s expected to happen on our timeline.",
      "name": "Sebastián Díaz"
    }
  },
  "third_section": {
    "subtitle": "Post, engage and spread",
    "p": "The discovery phase threw several insights that helped build the communication plan with an incredible playlist at its core. Through conducted research and data analysis Acueducto and the team decided to use Instagram as their main media channel, and publish the playlist updates through Apple Music and Spotify.<br/><br/>Taking this into consideration, a plan was crafted to reach and engage with the existing audience and new possible users.",
    "insights": {
      "periodicity": {
        "title": "Periodicity",
        "p": "Whatever you do on social media needs consistency, #CanastaBásica is programmed to be updated every 15 days along a special selection of six Instagram posts that are micro-reviews of the best songs in the update.  Including the posts that announce every new release, this reviews sum a total of 108 posts in the Instagram feed every two quarters, an average of 4.5 every week."
      },
      "meaningfulness": {
        "title": "Meaningfulness",
        "p": "Listeners don’t just receive a new selection of the latest music releases every 15 days, but they also get context and information on the best songs on that list. As an artist, appearing in any “best of” playlist works towards the promotion and credibility of the song, receiving an honorific mention serves to increase the release’s relevance."
      },
      "spreadability": {
        "title": "Spreadability",
        "p": "The last point relates directly to this one. By giving artists an acknowledgment they could show to the world, their reviews could be proudly shared among their profiles in Instagram Stories. These featured artists shared Salvajenada’s content more than 20 times, which makes an average of one per edition. This way, Salvajenada got featured in artists’ profiles and reached their audiences."
      },
      "multimedia_development": {
        "title": "Multimedia development",
        "p": "The playlist was pitched to Ibero 90.9 FM’s editorial team, the biggest college radio station in Mexico. From that moment on, every time the playlist updates, Salvajenada’s team is invited to play and discuss their featured songs live on air.",
        "quote": {
          "quote": "We don’t own just a playlist that users can listen to, it’s the branded concept of sharing new music, a collection of songs that also serves as a place where you can contextualize the new music you discover (and love).",
          "name": "Sebastián Díaz"
        }
      }
    }
  },
  "fourth_section": {
    "title": "<b>Act III</b><br/>Stats and plans",
    "p": "The strategy was implemented and after launch, Salvajenada’s profiles on social media and music platforms showed immediate and positive results. Areas such as follower count, reach, and engagement were heavily increased. Take a look at the data collected after our first semester of work:",
    "stats": [
      {
        "big": "<i>+</i>1k",
        "small": "organic playlist growth"
      },
      {
        "big": "<i>+</i>341%",
        "small": "average reach per post"
      },
      {
        "big": "<i>x</i>2",
        "small": "radio airings per week"
      },
      {
        "big": "<i>+</i>42%",
        "small": "instagram following count"
      },
      {
        "big": "6<i>+</i>",
        "small": "daily email song submissions from listeners, artists, managers and PR agents"
      },
      {
        "small": "Followed by Apple Music’s and Spotify’s editorial teams"
      }
    ],
    "p2": "Motivated by these results, Salvajenada is now thinking of how to turn their following base into revenue streams, current ideas go from organizing concerts and advertising music releases, to partnering with a vinyl store to offer a suscription-based physical record delivery system.<br/><br/>Taking over their niche with an amazing concept, Sebastián and his crew are currently working towards reaching and engaging with more people who, just like them, love discovering new music from around the world. <br/><br/>And taking Acueducto’s digital consultancy and partnership to develop a web experience, a new strategy is being built to offer value to this community of music lovers through content and digital innovation. "
  },
  "fifth_section": {
    "title": "listen to #CanastaBasica"
  }
}
